{
    "id": 3759,
    "text": "Как искать специалистов senior и выше? Рассказываем об особенностях!\n\nЧаще всего сложности возникают в направлениях Backend и DevOps, а также если требуется специфический опыт, например, в новой развивающейся индустрии.\n\nПри этом главными навыками senior специалистов остаются широкий кругозор и экспертность. Разработчик может не знать языка, на котором пишут код, но быстро адаптируется и покажет классный результат. Так бывает, когда специалисты после МГУ переходят на другие языки — мы видим быстрое освоение, ведь уже есть база на C++.\n\nКакие вопросы нужно задавать, чтобы оценить сеньорность:\n\n◼️ Как вы принимали решения? Предлагали ли вы что-то в создании продукта?\n◼️ Случались ли нестандартные ситуации, которые вы запомнили больше всего? Как вы решили их?\n◼️ Если у вас появилась идея, как вы её презентуете и расскажете о ней команде?\n\nВажнее всего понять, насколько кандидат инициативный и автономный. В конце концов, отчитываться он никому не будет, а значит должен сам уметь выстраивать рабочий процесс.\n\nЧтобы оценить ход мыслей senior соискателя, можно провести онлайн-кодинг во время интервью. Так специалист сразу покажет себя в деле, продемонстрирует, как он будет решать подобные задачи в рабочее время, и в целом лид сможет оценить его hard skills.\n\nНе думайте, что seniors можно просто перекупить… конечно, можно, но в основном у них и так всё хорошо, их везде ждут и готовы рассматривать повышение оплаты. Поэтому при поиске важно заинтересовать специалиста не только оплатой и условиями, но в том числе идеей.\n\nРазработчику должно быть просто интересно! Например, он увлекается музыкой, а у вас сервис по организации музыкальных фестивалей. Если в плане идеи зацепить нечем, то заинтересуйте необычными задачами, чтобы сотрудник проявил hard skills и понял, что ему не предложат заниматься рутиной.\n\nНайти своего senior легче чем кажется — просто напишите нам, и мы поможем разработать стратегию поиска!",
    "datetime": "2024-05-01 19:00:51",
    "date": "2024-05-01",
    "link": "https://t.me/digital_hr/3759",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3760,
    "text": "СберМаркетинг предлагает полный комплекс услуг: от создания рекламного контента и его продвижения во всех каналах, маркетинговых digital и AI-продуктов до организаций мероприятий, создания цифровых аватаров и мерча. \n\nМладший юрист (рекламное направление) — человек, который будет сопровождать рекламную деятельность: подготавливать и согласовывать с контрагентами договоры на размещение рекламы, агентские договоры, договоры на производство рекламных материалов и оказание услуг по размещению. \n\nDigital Media Planner — наш будущий коллега, который будет планировать рекламные кампании, собирать и формировать отчетности, готовить рекламные материалы для запуска рекламных кампаний.  \n\nВедущий арт-директор — опытный сотрудник, который будет разрабатывать визуальные предложения и концепции, искать пути реализации задач, обсуждать их с клиентом и внутренней командой, защищать предложения.\n\nSenior Media Strategist — наш будущий коллега, который будет разрабатывать медийные стратегии, трансформировать бизнес-задачи в медийные, анализировать аудиторию и источники роста бизнеса.  \n\nMedia Research Analyst — человек, который будет собирать, обрабатывать и анализировать данные по рекламной активности клиентов и конкурентов. Ему также предстоит оценивать инвестиции, анализировать рекламный рынок, медиапредпочтения, маркетинговые показатели.  \n\nЧто предлагаем: \nСильную команду, которая берется за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах. Технологичные проекты и рост, крутой офис с бесплатным кофе и фруктами, ДМС, скидки и другие полезные бенефиты.",
    "datetime": "2024-05-03 12:00:54",
    "date": "2024-05-03",
    "link": "https://t.me/digital_hr/3760",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3761,
    "text": "Digital media buyer в рекламное агентство\n\nКоманда в поиске специалиста по планированию и закупке интернет-рекламы, который умеет делать перформанс в медийке и контексте и хочет за пару лет работы с ними вырасти в медиа-стратега.\n\nИ вот что нужно делать:\n\n◼️ Проводить брифинги с текущими и новыми клиентами\n◼️ Составлять медиапланы как от выделенного клиентом бюджета, так и самостоятельно рекомендовать бюджет для достижения целевых KPI\n◼️ Заводить и настраивать рекламные кампании в кабинетах Яндекс.Директ, Google Ads, Facebook, TikTok, VK ads и программатик платформ\n\nВзамен команда предлагает:\n\n◼️ Разные пути развития — можно вырасти в признанного эксперта отрасли и/или стать руководителем отдела в ближайшие 2-3 года\n◼️ Гибкий график работы, в основном удаленно + офлайн встречи с командой 1-2 раза в месяц в офисе\n◼️ Официальное оформление, отпуск и больничные по трудовому кодексу РФ\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-03 19:01:10",
    "date": "2024-05-03",
    "link": "https://t.me/digital_hr/3761",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3762,
    "text": "Какой кандидат в приоритете: заряженный или умелый?\n\nВопрос спорный, и зачастую ответ зависит от того, куда нанимают специалиста: в крупную компанию или стартап.\n\nВ крупных компаниях есть ставки, регламенты, есть организованная структура отделов. Ресурс на обучение и долгий онбординг новичка попросту ограничен, им невыгодно инвестировать в развитие джуна, когда можно сразу нанять хорошего middle+ специалиста.\n\nДругое дело — стартапы. У них ещё нет чёткой структуры: часто несколько ролей до определённого момента может совмещать в себе один сотрудник или даже фаундер. У них есть возможность взрастить новичка, который останется лояльным проекту даже после того, как повысит грейд.\n\nВ практике DigitalHR был кейс, когда искали Senior iOS developer’a, но случайно попался крутой джун, и команда взяла его. Уже в команде он вырос в senior’a, — то есть по итогу вложились в новичка не зря.\n\nЕсли не говорить так категорично и взять средние проекты: и не стартапы, и не огромных масштабов, то здесь работодатель может дать скидку на hard skills, если видит, что его продукт и задачи сильно драйвят соискателя.\n\nВовлеченный и ценящий продукт сотрудник будет лучше чем опытный, но отстраненный. Но чаще мы видим, что компаниям сразу нужен определённый опыт, чтобы закрывать задачи, и бюджет не позволяет инвестировать в новичка. Поэтому стартапы остаются идеальным вариантом для джунов.\n\nА как вы считаете, что важнее — опыт или вовлечённость? Давайте обсудим в комментариях!",
    "datetime": "2024-05-07 19:01:10",
    "date": "2024-05-07",
    "link": "https://t.me/digital_hr/3762",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3763,
    "text": "🔔 Регистрируйтесь на бесплатную очную конференцию «Оценка персонала: ценностное предложение для бизнеса» 16 мая в Москве.\n\n💭 Формат: очно, бесплатно\n📍 Где: Москва\n📆 Когда: 16 мая\n\nКак часто вы сталкиваетесь с мнением руководства, что оценка персонала – ненужная формальность? 🤷‍♀️\n\n«Мы и так знаем, что сотрудники работают», «Руководители и так перегружены», «Лучше потратим деньги на премии»…\n\n💪 Хотите научиться выстраивать диалог об оценке со стейкхолдерами с позиции партнёра для бизнеса, а не как просто исполнитель? \n\nПриходите на конференцию 16 мая, чтобы системно посмотреть на оценку персонала и узнать: \n\n🔹 что изменилось в оценке персонала с точки зрения бизнеса, сотрудника и HR,\n🔹 какие инструменты оценки устарели и чем их заменить,\n🔹 как HR взаимодействовать с бизнес-заказчиками при выборе инструментов оценки,\n🔹 как организовать работу команды при реализации программ оценки.\n\n👉 Зарегистрируйтесь, чтобы получить программу и забронировать место участника\n\nРЕГИСТРАЦИЯ",
    "datetime": "2024-05-08 12:01:46",
    "date": "2024-05-08",
    "link": "https://t.me/digital_hr/3763",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3764,
    "text": "SEO-специалист в сервис по покупке, продаже и аренде недвижимости\n\nКомпания по оптимизации поиска и продаж недвижимости в поисках специалиста, который понимает работу PBN и сможет вести базу площадок, анализировать статистику, подготавливать стратегию и отчётность.\n\nПозиция открыта для тех, кто:\n\n◼️ Знает сервис Google Search Console + Google Analytics, Яндекс Метрика (поисковый трафик, запросы, сегментация с регулярками)\n◼️ Имеет опыт работы с сервисами по анализу ссылочной оптимизации и работе с донорами (вплоть до перехвата доменов и восстановления контента)\n◼️ Использует разнообразные подходы для поиска необходимых под стратегию донорских сайтов\n\nКоманда готова предложить:\n\n◼️ Удаленную работу с возможностью приходить в офис в Москве, Санкт-Петербурге или Новосибирске\n◼️ ДМС с первого дня (стоматология, госпитализация, полис ВЗР)\n◼️ 5 day off в год, помимо основного отпуска\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-09 11:00:10",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3764",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3766,
    "text": "",
    "datetime": "2024-05-09 19:00:30",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3766",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3767,
    "text": "",
    "datetime": "2024-05-09 19:00:30",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3767",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3768,
    "text": "",
    "datetime": "2024-05-09 19:00:30",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3768",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3769,
    "text": "",
    "datetime": "2024-05-09 19:00:30",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3769",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3770,
    "text": "",
    "datetime": "2024-05-09 19:00:30",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3770",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3771,
    "text": "",
    "datetime": "2024-05-09 19:00:31",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3771",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3772,
    "text": "",
    "datetime": "2024-05-09 19:00:31",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3772",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3773,
    "text": "Топ инструментов для поиска кандидатов в 2024 по мнению DigitalHR\n\nГде найти своего кандидата? Больше не нужно задаваться этим вопросом, ведь мы собрали лучшие каналы поиска! Листайте карточки выше, чтобы узнать обо всех.\n\nВ идеале используйте сразу несколько источников, чтобы собрать большой пул специалистов. К некоторым из них можно будет вернуться позже, если вновь появится такая необходимость.\n\nА каким инструментом вы пользуетесь чаще всего? Поделитесь в комментариях!",
    "datetime": "2024-05-09 19:00:31",
    "date": "2024-05-09",
    "link": "https://t.me/digital_hr/3773",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3774,
    "text": "Путешествие к карьерному  росту — это захватывающий маршрут, где молодые специалисты ищут ответы на вопросы о своем будущем: как найти свое место в профессии и как добиться успеха на работе.\n\nДиана Мамедова, директор по управлению персоналом в KraftHeinz, делится секретами своего успеха и дает ценные советы для тех, кто только начинает свой путь в сфере управления персоналом. В интервью она открывает секреты важных качеств для будущих профессионалов и подчеркивает ключевые принципы карьерного развития.\n\nДиана, в сотрудничестве с брендом Добрым Pulpy® и SuperJob, разработали тест, который помогает проверить профессиональные способности в сфере управления персоналом, а также предоставили список рекомендаций для развития в этой области. Пройдя тест и оценив свои навыки, вы сможете получить ценные рекомендации для своего карьерного роста на сайте проекта «Встряхни карьеру». Кроме того, участники проекта получат специальные скидки на обучающие курсы от онлайн-школ Mads и Skillbox.\n\nПросто переходите по ссылке и открывайте новые горизонты в своей профессиональной жизни!\n\nРеклама АО «Мултон», ИНН 7810249327, Erid: LjN8KXDYY",
    "datetime": "2024-05-10 12:02:05",
    "date": "2024-05-10",
    "link": "https://t.me/digital_hr/3774",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3775,
    "text": "Art Director в брендинговое агентство, специализирующееся на недвижимости\n\nКомпания с топовой экспертизой в сфере брендинга недвижимости ищет Art Director, который будет разрабатывать креативные концепции и супервайзить проекты.\n\nОсобенно ценятся кандидаты, которые:\n\n◼️ Умеют работать с печатной продукцией, digital и offline-средой\n◼️ Собирали и направляли команды под проекты различного характера\n◼️ Могут довести задачу от идеи до реализации\n\nВажна готовность показать портфолио реализованных проектов в сфере брендинга и рекламы, а также рассказать о своей роли в проекте.\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-10 19:00:46",
    "date": "2024-05-10",
    "link": "https://t.me/digital_hr/3775",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3776,
    "text": "Product manager в AppRaise\n\nAppRaise — HR Tech платформа для повышения вовлеченности и эффективности сотрудников.\n\nЧто нужно будет делать:\n– Погружаться в методологию управления командой, изучать best practice, продукты конкурентов по своему направлению.\n– Создавать концепции и продумывать логику новых функций.\n– Приоритизировать бэклог, определять, что важно и срочно, а что может подождать.\n– Проводить пользовательские исследования.\n– Составлять понятные брифы для разработчиков.\n– Работать с продуктовой аналитикой и повышать вовлеченность пользователей в продукт.\n– Анализировать обратную связь от клиентов, выявлять их потребности и предлагать эффективные решения.\n– Вести документацию (базу знаний) по своему направлению.\n– Непосредственно участвовать во встречах с крупными клиентами и помогать во внедрении платформы.\n– Работать в команде с другими менеджерами продукта, UI/UX-дизайнерами, разработчиками, специалистами Customer Success, Sales-менеджерами.\n\n👉 Полное описание\nОткликнуться: @a029cc",
    "datetime": "2024-05-13 15:01:50",
    "date": "2024-05-13",
    "link": "https://t.me/digital_hr/3776",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3777,
    "text": "Кто такой — хороший тимлид? \n\nМы часто говорим про джунов и мидлов, периодически захватываем сеньоров. Но ключевой ролью в команде остаётся тимлид, который задает настрой, ведет за собой, оперативно решает проблемы. Хорошие тимлиды на вес золота, а потому давайте разберём топ-5 навыков этих специалистов.\n\n◼️ Продвинутые софты. В идеале все и сразу. Тимлид — связующее звено между клиентом, командами, проектом и кодом. Он должен уметь налаживать связи, решать спорные ситуации, презентовать видение своего отдела.\n\n◼️ Управление целями. И не просто постановка задач, а конкретный маршрут от идеи до её реализации. Тимлид должен делегировать работу специалистам, а затем следить за ходом выполнения проекта.\n\nПлохой пример: раскидал задачи и ушёл заниматься своими делами.\nХороший пример: раскидал задачи, разбил общую цель на небольшие пункты, составил отчёты по итогу каждого из них, обозначил точные сроки или, напротив, положился на обозначенные командой сроки, проявив доверие.\n\n◼️ Организация команды и рабочего места. Речь не только о сотрудниках — понятно, что тимлид должен управлять командой. Однако он также должен организовать для неё комфортное рабочее пространство, где его коллеги не запутаются в потоках информации и смогут быстро найти проект или задачу.\n\n◼️ Оперативное решение проблем. Хотя тимлиды больше заняты управлением командой, они не должны пренебрегать задачами. Например, если мидл не успевает сдать проект вовремя, тимлид может к нему подключиться, чтобы быстрее решить проблему. Тимлид не размышляет как решить проблему, он даёт чёткий план её устранения.\n\n◼️ Тайм-менеджмент и тимбилдинг. Когда эти навыки объединены в одном специалисте, коллеги чувствуют себя комфортно — у сотрудников есть мотивация, а у проектов не горят сроки.\n\nЧастая боль у начинающих тимлидов — потеря чувства удовлетворенности от работы, ведь результат не настолько прямо и легко осязаем. Хотите поговорим об этом? Тогда ждём ваших 🔥!\n\nТак тимлид считается одной из самых ответственных должностей. Искать кандидатов на эту роль подчас очень сложно, но мы точно знаем, как найти специалиста, который поведёт за собой команду! Напишите нам @dhr_team, и мы поможем с поиском.",
    "datetime": "2024-05-14 19:00:54",
    "date": "2024-05-14",
    "link": "https://t.me/digital_hr/3777",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3778,
    "text": "Менеджер по развитию бизнеса в +GP Agency\n\n+GP Agency — коммуникационное агентство. Создают яркие рекламные кампании, креативные стратегии и на постоянной основе обеспечивают бизнес коммуникационными материалами. Клиенты компании – лидеры своих отраслей: Райффайзен Банк, DODO Brands, Открытие банк, ПИК, Эльдорадо и многие другие. \n\nЗадачи:\n– Искать и привлекать новых клиентов.\n– Вести коммерческие переговоры с клиентами.\n– Участвовать в развитии отношений с текущей клиентской базой.\n– Участвовать на встречах-брифингах с клиентами.\n– Оформлять необходимые документы.\n\n👉 Полное описание\nОткликнуться по ссылке",
    "datetime": "2024-05-16 12:01:22",
    "date": "2024-05-16",
    "link": "https://t.me/digital_hr/3778",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3779,
    "text": "Backend Lead в технологичную сеть фитнес-клубов\n\nПервая и самая технологичная в России сеть фитнес-клубов, работающая по модели Luxury Low Cost, в поиске тимлида. Команда ищет сильного Golang разработчика с лидерскими качествами.\n\nТакже будет плюсом:\n\n◼️ Навык профилирования и оптимизации в Golang\n◼️ Опыт работы с СУБД, понимание сильных и слабых сторон\n◼️ Опыт работы с системами мониторинга и логирования\n\nКоманда предлагает:\n\n◼️ Возможность выбрать комфортный формат работы с плавающим началом рабочего дня: гибкий гибрид/офис/удаленка\n◼️ Работу в аккредитованной IT-компании и все плюшки этого статуса\n◼️ Открытую коммуникацию, душевную команду и помощь от коллег в адаптации и дальнейшей работе\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-16 16:00:15",
    "date": "2024-05-16",
    "link": "https://t.me/digital_hr/3779",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3780,
    "text": "Стартапы это всегда классно, а ивенты для стартапов — ещё круче\n\nУ них своя атмосфера энергичности и желания покорить свой рынок. Мы в DigitalHR любим стартапы, ведь сейчас именно они становятся отправной точкой для джунов.\n\nО чём это мы? Ах да!\n\nНа конференции eXit будет конкурс стартапов: мы в нём, конечно, участвовать не будем, но точно отправимся посмотреть. Из интересного: доклады про ИИ, продуктивность и найм на международных рынках.\n\nЕсли тоже любите мир стартапов и хотите окунуться в их атмосферу, вам должно понравиться! Конференция пройдёт 16-17 мая, а мы появимся там завтра — может, даже увидимся с вами.",
    "datetime": "2024-05-16 19:00:41",
    "date": "2024-05-16",
    "link": "https://t.me/digital_hr/3780",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3781,
    "text": "Бесплатные билеты для сотрудников Ритейлеров и FMCG-компаний!\n\nПриглашаем принять участие в секции «Платформенная занятость» в рамках Недели Российского Ритейла, 2024\n\n🗓 30 мая с 10:00 до 12:00 в Зале «Ритейл», Центра Международной Торговли.\n\nВопросы для обсуждения:\n• Платформенная занятость в Ритейле и HoReCa.\n• Новые тренды gig-экономики на рынке труда при растущем дефиците кадров.\n• Сложности подбора с помощью платформ.\n• Внутренние биржи подработок в торговых сетях.\n• Оптимальные специальности для подработки.\n• Практические рекомендации для коллег – как лучше подключать Платформы?\n• Настоящее или Будущее?\n• Интеграция: WFM – Внутренняя биржа смен – внешние Платформы.\n\nМодератор:\nРоман Мазур — CEO Mountain Ridge: Executive Search, Management Selection & IT Recruitment; независимый директор MyGig.\n\nСпикеры:\n– Анна Боброва, Член правления, Директор по персоналу розничной сети «Магнит».\n– Андрей Облов, CEO MyGig.\n– Александр Подольчак, People & Culture Director METRO.\n– Венера Ельчина, Директор по персоналу «Леруа Мерлен».\n– Дарья Демина, Директор по персоналу «АШАН Ритейл Россия».\n– Татьяна Конева, Директор по персоналу Hoff.\n\n👉 Программа конференции\n\nРеклама ООО \"МАУНТИН РИДЖ КАПИТАЛ 1\" ИНН 9702032137",
    "datetime": "2024-05-17 12:00:42",
    "date": "2024-05-17",
    "link": "https://t.me/digital_hr/3781",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3782,
    "text": "Одна из причин кадрового голода — неподготовленность молодых специалистов к рабочим задачам\n\nНедавно на вебинаре мы говорили, что работодатели стремятся найти идеального сотрудника: да так, чтобы и опыт работы соответствовал, и нужными навыками соискатель обладал. Часто поиск приводит в компании-доноры, то есть к прямым или смежным конкурентам, у которых нужно перекупать сотрудников.\n\nНовичков брать не хотят. Статистика от Intelligent лишь подтверждает этот тезис. По мнению бизнес-лидеров, около 50% новичков не подготовлены к работе, даже завершив обучение.\n\nКак вы считаете, возможно ли решить нехватку кадров дополнительным обучением? Или компаниям нужно пересмотреть своё отношение к джунам? Давайте обсудим в комментариях.",
    "datetime": "2024-05-17 15:01:26",
    "date": "2024-05-17",
    "link": "https://t.me/digital_hr/3782",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3783,
    "text": "Кто такой Product Marketing Manager и где его искать? Рассказали в новой статье!\n\nМы решили познакомить вас ближе с относительно новой ролью на рынке труда. Поговорили об отличиях продуктовых маркетологов от классических маркетологов, их задачах, особенностях поиска, зарплатной вилке.\n\nВ статье мы также разобрали кейсы поиска PMM, над которыми работали в 2023-2024. По традиции оставили рекомендации, как искать таких специалистов, какие вопросы задавать на интервью и что важно учесть.\n\n👉Читать",
    "datetime": "2024-05-17 19:00:44",
    "date": "2024-05-17",
    "link": "https://t.me/digital_hr/3783",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3784,
    "text": "Эйчары, обновите свой соцпакет! Сильным соискателям уже давно нужен не только ДМС 😲\n\nЕсли хотите, чтобы новые кандидаты откликались чаще, а сотрудники реже выгорали и меньше сидели на hh.ru в поисках вакансий, забирайте этот бесплатный файл 🔥\n\n✔️ Поймете, как бороться с дефицитом кадров и уменьшить текучку персонала\n✔️ Узнаете все про EVP и Total Rewards\n✔️ На 39% увеличите отклики и повысите лояльность сотрудников\n\n👉 Сохраняйте себе, чтобы пережить сезон найма 2024: https://epic.st/zbJQTH\n\nРеклама: ОАНО ДПО “СКАЕНГ“, ИНН: 9709022748 erid: 2VtzqufiHmk",
    "datetime": "2024-05-18 12:01:18",
    "date": "2024-05-18",
    "link": "https://t.me/digital_hr/3784",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3785,
    "text": "Creative Producer в международный digital-first проект\n\nПремиальный обувной бренд ищет креативного продюсера для съёмок и ивентов. Специалист сможет сам подбирать команду на проект в зависимости от задач, а также проводить кастинг моделей.\n\nКоманда ждёт, что вы умеете:\n\n◼️ Проводить съёмки, контролировать процесс на съёмочной площадке\n◼️ Искать и подбирать локации, реквизит\n◼️ Составлять сметы, финансово планировать съёмки и вести документооборот\n\nУспешный кандидат сможет работать как в офисе, так и в гидридном формате.\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-18 19:00:14",
    "date": "2024-05-18",
    "link": "https://t.me/digital_hr/3785",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3786,
    "text": "Account Group Head в Convergent\n\nConvergent — диджитал-агентство полного цикла: всё от концепта до технической реализации. Наша “фишка” — человекоцентричный digital. И это выражается во всем: от любви к клиентам до трепетной заботы о коллегах.\n\nРазвивать текущих клиентов (½ времени): \n– Быть консультантом в сфере digital: взаимодействовать с клиентом на разных уровнях старшинства, погружаться в стратегию бизнеса клиента и работу с амбициозными KPI.\n– Развивать проектное портфолио клиентов: создавать и выполнять планы по развитию клиентов, готовить проактивные предложения, тренировать команду по апсейлу. Быть играющим тренером.\n– Быть ментором, развивать команду.\n\nДрайвить новый бизнес (½ времени) — без холодного поиска:\n– Лидировать тёплые пресейлы и тендеры потенциальных клиентов в роли организатора предложений и ведущего в процессе его защиты. \n– Иметь интерес продавать не поточные коробочные решения, а кастомные проекты, индивидуально подобранные под конкретного клиента.\n\n👉 Полное описание\nОткликнуться: @you_go_margo",
    "datetime": "2024-05-20 12:00:53",
    "date": "2024-05-20",
    "link": "https://t.me/digital_hr/3786",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3787,
    "text": "Менеджер по работе с блогерами / Influencer Manager в МегаФон\n\nЗадачи:\n– Планировать, запускать и анализировать охватные рекламные кампании в новых медиа (у блогеров, в пабликах и развлекательных онлайн-СМИ).\n– Придумывать и реализовывать wow-проекты, направленные на получение охватов и кликов.\n– Подписывать долгосрочные сделки с ключевыми партнерами и блогерами, выстраивать длительные партнерские отношения.\n– Координировать работу агентств, управлять бюджетом и контролировать достижение квартальных KPI.\n\nУсловия:\n– ЗП выше рынка и соцпакет после испытательного срока (ДМС, компенсация фитнеса и связи).\n– Комфортный офис в центре Москвы недалеко от метро Новослободская.\n– График 5/2 с 9:00 до 18:00 (фуллтайм, без удаленки или гибрида).\n– Драйвовый молодой коллектив.\n\n👉 Полное описание\nОткликнуться: narine.azaryan@megafon.ru с темой письма «Influence Manager»",
    "datetime": "2024-05-21 12:02:56",
    "date": "2024-05-21",
    "link": "https://t.me/digital_hr/3787",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3788,
    "text": "CEO сегодня — это не Chief Executive Officer, а Chief Energy Officer\n\nТак говорят ребята с предстоящей онлайн-конференции Energy Management Сonf, и мы с ними согласны! От тимлида зависят не только дедлайны, делегирование и результат, но и общий настрой команды.\n\nЦентр каждого бизнеса вовсе не деньги и достигаторство, а в первую очередь живые люди. Вот об этом мы и поговорим на встрече 24 мая, в эту пятницу.\n\nСреди тем нам особенно интересны такие как:\n\n◼ Энерджи-менеджмент vs тайм-менеджмент: почему лучше управлять энергией, а не временем.\n◼ Как найти свой органичный стиль лидерства?\n◼ Групповая динамика: лидер определяет команду или команда лидера.\n\nВ DigitalHR мы верим, что главное в найме и работе — личность человека. Так что с удовольствием присоединимся к мероприятию и зовём вас с нами! Помимо лекций команда подготовила классные воркшопы с практической частью, а такое не пропускают.\n\n👉 Специально для участников нашего канала организаторы подготовили скидку 20% по промокоду antepqw20.\n\nЖмите на ссылку и бронируйте место, пока остались доступные билеты!",
    "datetime": "2024-05-21 18:01:36",
    "date": "2024-05-21",
    "link": "https://t.me/digital_hr/3788",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3789,
    "text": "International Senior Account Manager в Креативное Агентство Sorry,Guys\n\nSorry,Guys.Media — креативное агентство. В портфолио более 300 кейсов, созданных для крупнейших рекламодателей (X5, Nissan, Тинькофф, Открытие, СБЕР, Альфа-Банк, Мегафон, НСПК). В 2022 году открыли новое направление работы на международном рынке и уже выстроили отношения с большим количеством клиентов (Dubai Tourism, Henkel, Schindler, Ferrero, Honor, Yango).\n\nКомпания ищет в команду сильного клиентского менеджера, который поможет развивать работу с существующими и новыми клиентами на международных рынках.\n\nЗадачи:\n– Развитие отношений с клиентами.\n– Разработка предложений.\n– Управление проектами.\n– Привлечение новых клиентов в агентство.\n– Активы агентства и селф-промо.\n– Стратегическое планирование.\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-22 12:01:03",
    "date": "2024-05-22",
    "link": "https://t.me/digital_hr/3789",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3790,
    "text": "Обезьяны и ответственность — что мешает руководителю управлять командой\n\nНедавно мы обсуждали топовые качества тимлида. Считайте, это продолжение того поста, но с обратной стороны. Сейчас мы хотим затронуть качество, которое, напротив, мешает тимлиду эффективно работать. Заодно расскажем, как от него избавиться.\n\nПри чём тут обезьяны? Проблема в основном касается начинающих руководителей. После прошлой должности они верят, что если хочешь, чтобы что-то было сделано хорошо, нужно заняться этим лично. Об этом явлении рассказал И. Адизес в книге «Стили менеджмента».\n\nТак вот, в этой книге ответственность за нерешённые задачи — это обезьяны, сидящие на плечах тимлида, пока не будут выполнены. И руководителю важно уметь передавать обезьян на плечи других сотрудников, чтобы однажды те не перевесили его.\n\nЧтобы задачи выполнялись, а не сидели на плечах, важно:\n\n1️⃣Описать и конкретизировать следующие шаги\n2️⃣Назначить одного ответственного\n3️⃣Определить страховку от невыполнения\n4️⃣Назначить время, место и способ следующей контрольной точки\n\nНе стоит бояться, что команда не справится с задачей, потому что они недостаточно самостоятельны. Помните, что лучший способ развить в людях чувство ответственности — наделить их ответственностью.\n\nНо важно застраховать работу от недопустимых ошибок.\n\nПростой пример: вы понимаете, что задача важная и срочная. Ошибка может привести к срыву сделки, этого допустить нельзя. В таком случае пусть сотрудник предложит план действий и лишь после согласования исполнит его.\n\nДругой пример: сроки задачи можно сдвинуть, а ошибка не будет катастрофической. При таком сценарии пусть сотрудник сначала сделает и лишь затем — посоветуется с вами. Так вы сможете проконтролировать результат, а команда научится исправлять свои ошибки.\n\nВ целом обезьяны на плечах тимлида не приговор. Они не означают, что руководитель плохо работает — просто нужно уделить время делегированию обязанностей. Вот увидите, насколько проще и приятнее станет работать.\n\nЗнаем, что нас читают много менеджеров и руководителей! Поделитесь в комментариях, как вы научились отдавать своих обезьян.",
    "datetime": "2024-05-22 19:00:32",
    "date": "2024-05-22",
    "link": "https://t.me/digital_hr/3790",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3791,
    "text": "Ассистент в отдел маркетинга (Live Ops) в FunFlow\n\nFunFlow — аккредитованная IT-компания, разработчик популярных мобильных игр и приложений. Разрабатывают игры уже 13 лет, и за это время создали 14 успешных проектов! Компания хочет расти еще быстрее, поэтому ищут ребят, которые усилят команду. Сейчас открыта вакансия на направление Live Operations — организация и поддержка внутриигровых активностей и общения с пользователями через разные каналы, push-уведомления и email.\n\nЗадачи: \n– Создавать и запускать игровые маркетинговые активности для аудитории более 700 000 игроков в день.\n– Работать с push-уведомлениями для мобильных приложений, чтобы привлекать игроков к новым фичам и активностям.\n– Анализировать метрики и проводить A/B-тесты для улучшения пользовательских показателей.\n– Участвовать в разработке новых инструментов для вовлечения пользователей в игровые механики.\n\n👉 Полное описание\nОткликнуться: @FunFlow_Vacancy_bot",
    "datetime": "2024-05-23 15:01:59",
    "date": "2024-05-23",
    "link": "https://t.me/digital_hr/3791",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3792,
    "text": "Как цифровые технологии и новые форматы занятости меняют рынок найма в России?\n\n27–29 мая пройдёт Российский Интернет Форум, где примут участие ключевые игроки IT-отрасли: VK, ЦИАН, Авито, ОЗОН, Яндекс, ПАО «Ростелеком», СБЕР, МТС. И мы тоже там будем! Модератор дискуссии в шатре Kokoc Group — Ирина Шашкина, член совета директоров, директор дивизиона HR Tech в Kokoc Group, партнер MINT.\n\nКатерина, CEO DigitalHR, выступит с темой «Каких специалистов в digital сложнее и дольше искать в 2024, как это исправить»‎.\n\nТакже совместно с другими спикерами обсудим, как трансформируется рынок альтернативной занятости, насколько сходятся ожидания кандидатов и компаний, есть ли дефицит кандидатов и в каких специализациях. Мы подготовили очень классную дискуссию, — хотим, чтобы участники обменялись своим опытом и мнениями.\n\nЦеним офлайн, ждём 😌\n\nНас ждут 3 насыщенных дня с полным погружением в IT и Digital. Выбирайте билет по ссылке и воспользуйтесь промокодом «RIFLOVE», чтобы получить скидку 10%!",
    "datetime": "2024-05-23 19:00:37",
    "date": "2024-05-23",
    "link": "https://t.me/digital_hr/3792",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3793,
    "text": "Творческий конкурс от СберМаркетинга и Школы дизайна НИУ ВШЭ\n\nСберМаркетинг вместе со Школой дизайна НИУ ВШЭ запускают творческий конкурс для студентов и молодых специалистов. Это крутой шанс показать себя и поработать вместе с экспертами рынка. Лучших участников наградят призами и, возможно, пригласят на стажировку в СберМаркетинг.\n\n➡️ HR-бренд — популярное сегодня направление, и здесь много амбициозных задач для дизайнеров: разработка айдентики, фирстиля и мерча, создание 3D-персонажей и многое другое.\n\nВ рамках конкурса каждый сможет почувствовать себя экспертом в HR-брендинге и разработать атрибуты сильного визуального HR-бренда. А еще это возможность поработать бок о бок с опытными экспертами, которые делали большие проекты и получали престижные награды.\n\nКак поучаствовать:\n\n👉 Переходи на эту страницу и жми кнопку «Участвовать в конкурсе»",
    "datetime": "2024-05-24 12:22:19",
    "date": "2024-05-24",
    "link": "https://t.me/digital_hr/3793",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3794,
    "text": "Специалист по контекстной рекламе в агентство lublu digital\n\nАгентство lublu digital — компания занимается диджитал-продвижением с фокусом на e-commerce. Среди клиентов: morpheusbed, iroparis, annapekun.\n\nЗадачи:\n– Создание, настройка, ведение рекламных кампаний в Директе, Промо Страницах.\n– Ежедневное общение с клиентом в чате.\n– Детальная аналитика и поиск точек роста.\n– Ведение отчетности.\n– Ведение дашборда.\n– Курирование звонков (презентация аналитики / статус запуска).\n\n👉 Полное описание\nОткликнуться: @lubludigital",
    "datetime": "2024-05-24 15:00:36",
    "date": "2024-05-24",
    "link": "https://t.me/digital_hr/3794",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3795,
    "text": "Распространено мнение, что рекрутер тратит 10 секунд на первичную оценку резюме. И отчасти это правда.\n\nПредлагаем взглянуть на резюме, автор которого вряд ли попадёт в список потенциальных сотрудников. Какие ошибки вы тут заметили и как бы их исправили? Давайте обсудим в комментариях.",
    "datetime": "2024-05-24 19:00:20",
    "date": "2024-05-24",
    "link": "https://t.me/digital_hr/3795",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3796,
    "text": "Product Marketing Manager в платформу цифровых услуг\n\nКомпания, которая создает платформу цифровых услуг для трудовых мигрантов в РФ, в поиске Product Marketing Manager на работу с мобильным приложением на B2C аудиторию.\n\nPMM ждут такие задачи как:\n\n◼️ Выстраивание эффективной коммуникации с Digital- (включая CRM & Email), Content-, Event- и PR-подразделениями по активации коммуникационных кампаний в роли заказчика\n◼️ Формирование плана маркетинговых коммуникаций, выбор channel mix, создание стратегии от performance до партнерского маркетинга и ответственность за её реализацию\n◼️ Работа с retention задачами: внутренняя коммуникация с продуктовой командой, работа с пуш-уведомлениями, сторис внутри приложения и т.д.\n\nОпыт работы с приложениями, в hrtech и агрегаторах будет плюсом!\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-05-25 19:00:27",
    "date": "2024-05-25",
    "link": "https://t.me/digital_hr/3796",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3797,
    "text": "B2B marketing manager в Linked Helper\n\nLinked Helper — продуктовая компания, создает инструмент для автоматизации работы с LinkedIn. Основана в 2016 году, целевая аудитория продукта: агентства лидогенерации, представители B2B-продаж, рекрутеры.\n\nЧто предстоит сделать в первую очередь:\n– Разработать маркетинговую стратегию совместно с CEO и эдвайзером.\n– Сформировать офферы для ключевых сегментов и план по привлечению новых клиентов через текущие и новые каналы.\n– Нагенерить гипотезы по улучшению конверсии в воронке на этапе acquisition и итеративно их запускать.\n– Сделать оценку текущих и потенциальных новых каналов привлечения и продаж. Выбрать каналы для масштабирования с учетом ROI и payback.\n– Посчитать экономику и бюджет.\n– Разработать контент-стратегию, определить контент-маркетинговый микс и план роста органического трафика.\n– Собрать команду.\n– На основании стратегии создать конкретный план действий для команды на ближайший год со сроками и следить за его выполнением.\n– Поработать со сквозной аналитикой, доработать ее, чтобы замерять результат и делать выводы на основе данных.\n\n👉 Полное описание\nОткликнуться: @lyo_vn или ovnikonchuk@gmail.com",
    "datetime": "2024-05-27 15:02:06",
    "date": "2024-05-27",
    "link": "https://t.me/digital_hr/3797",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3798,
    "text": "",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3798",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3799,
    "text": "",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3799",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3800,
    "text": "",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3800",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3801,
    "text": "",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3801",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3802,
    "text": "",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3802",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3803,
    "text": "Нашли первого в команде Head of Product и ответили на вопрос, что важнее — опыт или амбиции\n\nНайти сотрудника на руководящую должность непросто, а первого для компании Head’а, который сможет построить целую команду с нуля, ещё сложнее. Рекрутеры DigitalHR разработали 3 стратегии и принялись тестировать их, о результатах мы уже рассказали в карточках выше.\n\nА как вы считаете, что важнее для Head of Product? Опыт или амбиции? Давайте обсудим в комментариях! А если вам нужна помощь с поиском аналогичного специалиста, пишите нам в @dhr_team",
    "datetime": "2024-05-28 19:01:13",
    "date": "2024-05-28",
    "link": "https://t.me/digital_hr/3803",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3805,
    "text": "",
    "datetime": "2024-05-30 19:00:35",
    "date": "2024-05-30",
    "link": "https://t.me/digital_hr/3805",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3806,
    "text": "",
    "datetime": "2024-05-30 19:00:35",
    "date": "2024-05-30",
    "link": "https://t.me/digital_hr/3806",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3807,
    "text": "Прошёл РИФ, и мы готовы подвести итоги!\n\nКатерина выступала от лица DigitalHR на тему особенностей найма в 2024 году. На мероприятии также были и другие спикеры, с которыми мы успели пообщаться и перенять много нового.\n\nНо вернёмся к нашему выступлению. Катерина рассказала:\n\n◼️ Как кадровый голод влияет на рынок труда — каких вакансий стало меньше, к кому выросли требования\n◼️ Нужно ли менять воронку найма и почему\n◼️ Что делать, если нужно ускорить процесс найма\n\nНа карточках выше оставили часть выступления, чтобы вы тоже погрузились в тему найма в 2024.\n\nХотим сказать спасибо всем, кто присоединился к нам, а также Kokoc Group за организацию такого интересного мероприятия. И отдельная благодарность — нашим слушателям, который задавали вопросы из зала.\n\nБыли рады встретиться с вами и надеемся увидеться ещё не раз на следующих мероприятиях ❤️\n\nА теперь вопрос к тем, кто не успел попасть: если бы вы были на РИФе, то выступление на какую тему бы хотели послушать? Поделитесь в комментариях.",
    "datetime": "2024-05-30 19:00:35",
    "date": "2024-05-30",
    "link": "https://t.me/digital_hr/3807",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3809,
    "text": "Самые востребованные специалисты по версии DigitalHR 💪\n\nВ связи с кадровым голодом сейчас можно найти много статистики, каких специалистов и где не хватает. Беда в том, что разные ресурсы показывают разную информацию. Мы спросили рекрутеров DigitalHR и составили список самых востребованных позиций на начало июня.\n\n👉Продуктовые маркетологи\nНедавно мы посвятили целую статью разбору роли PMM! А вот что говорит об этом Роза, рекрутер DigitalHR: “Вижу бум на продуктовых маркетологов! Кажется, что их ценность в бизнесе сильно возросла, и специалистов нанимают даже небольшие команды”.\n\n👉Бекендеры и DevOps инженеры\nБизнес усиливают за счёт сильных специалистов. Кандидаты с хорошими хардами и большим опытом всегда ценятся и редко остаются без внимания.\n\n👉Аналитики\nОни особенно ценятся в кризисное время, ведь эти специалисты помогают компаниям правильно распоряжаться финансами. На рынке труда редко бывают спокойные периоды, поэтому можно сказать, что эта роль востребована практически всегда.\n\nСтавьте 🔥, если хотите больше разборов!",
    "datetime": "2024-05-31 19:00:09",
    "date": "2024-05-31",
    "link": "https://t.me/digital_hr/3809",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3810,
    "text": "Менеджер по работе с рекламными агентствами в крупнейший интернет-сервис объявлений\n\nКомпания ищет опытного и инициативного менеджера, который поможет выстроить эффективную работу с perfomance агентствами, работающими в SMB. Основной фокус — привлечение новых рекламных агентств и их клиентов к размещению в классифайд модель.\n\nБудущему сотруднику предстоит:\n\n◼️ Привлекать новые и развивать действующие агентства: настраивать бизнес-процессы, обучать работе с площадкой и работе со всей линейкой продуктов, искать новые форматы сотрудничества\n◼️ Следить за эффективностью направления и достижением бизнес метрик (cost to sell, cost to revenue, revenue uplift, количество партнеров, количество привлеченных клиентов через этот канал, средний чек)\n◼️ Участвовать в настройке эффективных бизнес-процессов в департаменте продаж и клиентском сервисе\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-06-01 19:00:37",
    "date": "2024-06-01",
    "link": "https://t.me/digital_hr/3810",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3811,
    "text": "СберМаркетинг — один из лидеров рекламного рынка. Мы предлагаем полный комплекс услуг: от создания рекламного контента и его продвижения во всех каналах, маркетинговых digital и AI-продуктов до организации мероприятий, создания цифровых аватаров и мерча.\n\nDigital Group Head — опытный руководитель, который будет управлять командой клиентского сервиса по экосистемным проектам Сбера, контролировать эффективность работы команды, вести переговоры с клиентами.\n\nSenior Media Planner — наш будущий коллега, который будет заниматься подготовкой и обоснованием тактических планов с анализом эффективности, контролировать распределение бюджетов, соответствие плановых и реальных затрат.\n\nВедущий менеджер по контекстной рекламе — сотрудник, который будет разрабатывать стратегии и тактики продвижения клиента в Яндекс Директе и ПромоСтраницах, подготавливать и группировать семантику ключевых слов.\n\nProduct Manager — наш будущий коллега,  который будет вести программные и рекламные продукты, разрабатывать стратегии и осуществлять сбор требований, общаться с заказчиками и клиентами, рассчитывать ресурсы проекта.\n\nРуководитель группы медиапланирования — опытный сотрудник, который будет лидировать стратегическое и тактическое планирование, разработку и презентацию стратегий, контролировать подготовку медиапланов, координировать работу и развитие команды.\n\n3D Generalist — наш будущий коллега, который будет заниматься постановкой сцены, созданием лукдева, постановкой света в 3Dсценах, 3D-анимацией графических элементов.\n\nЧто предлагаем:\nСильную команду, которая берется за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах. Технологичные проекты и рост, крутой офис с бесплатным кофе и фруктами, ДМС, скидки и другие полезные бенефиты.",
    "datetime": "2024-06-03 12:01:34",
    "date": "2024-06-03",
    "link": "https://t.me/digital_hr/3811",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3812,
    "text": "Прошёл 20 собеседований, но не прошёл никуда — парадокс? 😵‍💫\n\nНа интервью соискатели совершают ошибки, и это нормально. Часто рекрутеры могут закрыть на это глаза, если кандидат подходит по всем остальным пунктам. Но вот некоторые из этих ошибок становятся фатальными, в переписке как раз одна из таких.\n\nПредлагаем придумать альтернативные, правильные варианты ответов в комментариях, а в следующих постах мы разберём и ваши идеи!",
    "datetime": "2024-06-05 19:00:29",
    "date": "2024-06-05",
    "link": "https://t.me/digital_hr/3812",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3813,
    "text": "SMM-менеджер в RICH\n\nRICH — маркетинговое агентство с семилетним опытом и сильной SMM-экспертизой. Работают с российским и зарубежным рынком.\n\nЗадачи:\n– Готовить контент-план\n– Писать тексты для постов и reels\n– Оформлять и выкладывать stories\n– Использовать инструменты продвижения\n\nУсловия:\n– Удаленный формат работы\n– Полная или частичная занятость на выбор\n– Возможность работы с классными проектами по всему миру\n– Максимально адекватное и доброжелательное руководство и коллектив\n– Рост заработной платы при успешном прохождении тестового периода\n– Денежные премии и бонусы в виде оплачиваемых обучений\n\n👉 Полное описание\nОткликнуться: @rich_smm_agency",
    "datetime": "2024-06-06 15:03:15",
    "date": "2024-06-06",
    "link": "https://t.me/digital_hr/3813",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3814,
    "text": "Team Lead of Sales в агентство мобильного маркетинга\n\nКомпания уже более 7 лет помогает продвигать приложения практически разных вертикалей по всему миру через in-app трафик и собственную партнерскую сеть. Сейчас команда ищет тимлида продаж, который бы построил эффективную sales команду.\n\nБудущему тимлиду предстоит:\n\n◼️ Работать с международным и российским рынками, соцсетями LinkedIn, Facebook, VK\n◼️ Выстраивать долгосрочные отношения с партнерами\n◼️ Отслеживать новые тенденции в сфере перфоманс-маркетинга\n\nКоманде нужно, чтобы кандидат:\n\n◼️ Понимал основные метрики UA и был знаком с in-app трафиком\n◼️ Знал, как выстроить эффективный отдел продаж на международном рынке\n◼️ Мог продавать на английском языке и владел им не ниже уровня B2\n\n👉 Посмотреть полное описание и откликнуться",
    "datetime": "2024-06-06 17:01:05",
    "date": "2024-06-06",
    "link": "https://t.me/digital_hr/3814",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}
{
    "id": 3815,
    "text": "Продолжаем делиться классными соискателями!\n\nИ теперь можем порекомендовать Сергея Егошина с 10-летним опытом в digital и e-commerce. Сергей рассматривает такие позиции как Head of the Business Development, Head of Sales, Marketing Director, Digital Producer, Head of partners и Project lead.\n\nКлючевые навыки кандидата:\n\n◼️ Разработка, внедрение и управление стратегиями маркетинга и продаж (B2B, B2C, B2B2C, B2G)\n◼️ Внедрение передовых решений в digital и e-commerce\n◼️ Оптимизация бизнес-процессов, внедрение автоматизированных процессов и систем\n◼️ Анализ и интерпретация данных, выявление точек роста в цифрах\n\nОпыт работы:\n\n◼️ Руководитель группы партнерских спецпроектов в Яндекс\n◼️ Project Manager в OHM Solutions \n◼️ E-commerce specialist в Concept Group\n\nСергей на практике знает как устроены эффективные процессы на стороне бизнеса рекламодателя, рекламной площадки и рекламного агентства.\n\nЛокация: Белград, работает в Яндексе последние 2 месяца и становится открыт к предложениям.\n\n👉Ссылка на резюме: https://clck.ru/3B5beS\n👉Контакт Сергея в TG: @Egoshin",
    "datetime": "2024-06-06 19:00:05",
    "date": "2024-06-06",
    "link": "https://t.me/digital_hr/3815",
    "user": null,
    "user_name": null,
    "chat_id": -1001042820903
}