{
    "id": 7748,
    "text": "​Модератор сообществ бренда в социальных сетях\n\nОбязанности:\n— Модерировать крупные брендированные сообщества\n— Общаться с пользователями, принимать и оформлять жалобы\n— Очень близко познакомиться с брендом, знать все нюансы, подробности, уметь искать информацию самостоятельно\n— Отвечать на самые сложные и заковыристые вопросы\n— Спокойно общаться с пользователями, даже если они агрессивны, расстроены или просто тролли\n\nТребования:\n— У тебя есть опыт модерации каналов, пабликов, аккаунтов в социальных сетях\n— Ты любишь соцсети, знаешь как ими пользоваться, разбираешься в актуальных мемах\n— Ты способен свободно общаться на любую тему и не растеряешься, если собеседник поставит в тупик\n— Ты можешь дружелюбно и спокойно отвечать на самые заковыристые вопросы, даже если твой собеседник грубит и троллит\n— Ты грамотно пишешь, а если не знаешь как правильно - гуглишь правила пунктуации и орфографии\n— Ты умеешь работать удаленно, рассчитывать свою нагрузку, работать в команде\n— Мы приветствуем адекватность, здоровое чувство юмора и любознательность\n— Ты знаешь что такое эмпатия, и готов проявлять внимание и заботу при общении\n— Ты умеешь пользоваться таблицами, базами знаний, и готов учиться, если чего-то не знаешь\n\nУсловия работы:\n— Удаленная работа\n— График работы: преимущественно смены по 5 часов с 18-00 до 23-00 по Москве, также бывает работа в выходные. Мы ищем сотрудника примерно на 60-80 часов в месяц - это 3-4 смены в неделю\n— Молодой, дружный коллектив\n— Зарплата зависит от количества взятых смен 217 руб./час на руки\n— Оформление через самозанятость или ИП\n— Уровень зп: от 13 000 до 17 500 ₽ на руки\nМы ждем от тебя короткое, но содержательно сопроводительное письмо, далее нужно будет выполнить тестовое задание. Расскажи о себе, своей нынешней занятости и какой график работы был бы удобен. Будем очень рады кандидатам из регионов.\n\nОткликнуться: почта forvaccus@gmail.com В теме письма ФИО – модератор соц. Сетей\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-01 10:00:18",
    "date": "2024-05-01",
    "link": "https://t.me/perezvonyu/7748",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7749,
    "text": "​Контент-менеджер и копирайтер в юридическом консалтинге SKEYLO\n \nНаша компания SKEYLO оказывает весь спектр юридических услуг селлерам маркетплейсов. Наши клиенты - крупные, премиальные селлеры Wildberries и OZON.  По итогам 2023 года мы помогли более 300 предпринимателям защитить свои права и взыскали клиентам более, чем 208 000 000 руб. Мы ищем талантливого и ответственного человека, который будет отвечать за разработку и внедрение контент-плана, а также контроль за своевременным выставлением статей и роликов. \n \nОбязанности: \n— Создание уникального и качественного контента для публикации на наших платформах. \n— Разработка и внедрение контент-плана. \n— Подготовка и редактирование текстов, адаптированных под требования целевой аудитории. \n— Контроль за соблюдением сроков публикации контента. \n— Ведение блога и социальных сетей компании. \n— Помощь в ведении YouTube канала. \n \nТребования: \n— Опыт работы в написании и редактировании контента. \n — Умение разрабатывать и внедрять контент-планы. \n— Знание основ SEO и оптимизации контента. \n— Грамотное владение русским языком. \n— Креативность и умение генерировать идеи для контента. \n— Ответственность и исполнительность. \n \nУсловия работы:\n— Онлайн работа с гибким графиком \n— Работу в дружном и профессиональном коллективе. \n— Возможность профессионального и карьерного роста. \nНе упустите возможность развиваться и реализовывать свои творческие и профессиональные навыки в сфере юридического консалтинга!\n\nОткликнуться: Если вы готовы принять вызов и присоединиться к нашей команде, свяжитесь с https://vk.com/irishka68 \n \nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-02 10:30:10",
    "date": "2024-05-02",
    "link": "https://t.me/perezvonyu/7749",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7750,
    "text": "​Менеджер по работе с клиентами в SKEYLO\n \nНаша компания SKEYLO оказывает весь спектр юридических услуг селлерам маркетплейсов. Наши клиенты - крупные, премиальные селлеры Wildberries и OZON. По итогам 2023 года мы помогли более 300 предпринимателям защитить свои права и взыскали клиентам более, чем 208 000 000 руб.  Наша главная цель – максимально облегчить работу предпринимателей, освободив им время на более глобальные задачи для развития бизнеса. \n\nОбязанности: \n— Вам нужно будет связываться с уже обратившимися клиентами, которые оставили заявку на консультацию, и назначать встречи для подбора варианта решения их ситуации \n— Важно: искать клиентов не нужно, без холодных звонков, юридические знания не требуются. В ходе общения Вам нужно будет уточнить ситуацию клиента и ответить на вопросы, следуя скрипту. \n— Переписка с клиентами в онлайн-чате, мессенджерах и соцсетях, прием звонков \n— Ведение воронки продаж \n— Контролировать подписание договора и получение оплаты \n \nТребования: \n— Мы ищем коллегу, который умеет и любит общаться с людьми и хочет искренне помочь клиентам найти выход с нашей помощью, умеет понимать потребности клиентов, презентовать и убеждать и нацелен на результат. \n— Уточняем сразу - юридическое образование не требуется! Главные задачи - это выявление потребностей, консультирование по услугам, назначение встреч со юристами, составление коммерческих предложений и др. \n— Опыт работы в B2B-продажах. Готовы рассмотреть без опыта и обучить необходимым навыкам, если у вас есть большое стремление; \n— Опыт работы в CRM-системе будет Вашим преимуществом; \n— Эмпатичность, хорошая коммуникация, грамотная письменная и устная речь; \n— Понимание рынка юридических услуг будет преимуществом; \n— Умение работать по скрипту, но при этом слышать и слушать клиента. \n\nУсловия работы:\n— Доход от 50 000 руб. (оклад + KPI), крутая и прозрачная система бонусов за перевыполнение планов; \n— Выплата зарплаты два раза в месяц; \n— Полностью удаленная работа 5/2, с 10:00 до 19:00 по МСК; \n— Продукт, который легко продавать; \n— Общение с интересными людьми (владельцами бизнесов со всей России, миллиардные компании, известные блогеры в сфере маркетплейсов); \n— Организуем и оплачиваем обучение по продажам у лучших специалистов \n \nОткликнуться: Если Вы прочитали до конца и поняли, что эта вакансия подходит для Вас - напишите сопроводительное письмо, указав в нем 3 главных качества менеджера по продажам. Обращаться к @dimitrashka1 \n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-02 12:00:12",
    "date": "2024-05-02",
    "link": "https://t.me/perezvonyu/7750",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7751,
    "text": "​​Менеджер по продажам и работе с клиентами\n\n4/3 Agency — первое в России юридическое агентство в сфере кино, рекламы и видеопроизводства. Наша компания занимается юридическим сопровождением кинопроектов и производства коммерческого видеоконтента под ключ. Ищем в нашу команду человека, который будет развивать клиентскую базу, выстраивать долгосрочные партнерские отношения и выводить бизнес на новый уровень.\n\nТребования: \n— Опыт работы в продажах юридических услуг (опыт работы в киноиндустрии будет преимуществом)\n— Понимание специфики юридической отрасли \n— Высокие коммуникативные навыки и умение строить долгосрочные отношения с клиентами\n— Способность самостоятельно планировать и организовывать свою работу\n— Целеустремленность, ответственность, нацеленность на результат, готовность мыслить нестандартно и предлагать клиентам «вау-решения»\n\nУсловия работы:\n— Вознаграждение от 100 тыс.руб (доход по системе оклад + % + бонусы за особые достижения)\n— Возможности профессионального и карьерного роста\n— Сплоченая и отзывчивая команда\n— Гибкий график работы\n— Офис или возможность удаленной работы\n\nОткликнуться: на вакансию можно на нашем сайте.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-02 15:00:16",
    "date": "2024-05-02",
    "link": "https://t.me/perezvonyu/7751",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7752,
    "text": "​Менеджер по продажам (Web3) \n\nFINPR — маркетинговое агентство с клиентами из Web3, blockchain, AI. С 2017 мы помогли продвинуть более 500 стартапов. Базируемся в Дубае, входим в Топ-10 мировых Web3 агентств по версии профильных СМИ (Coingape, Coinpedia, Coincodex). Сейчас ищем на удаленку менеджера для усиления отдела продаж.\n\nОбязанности:\n— Продавать PR, маркетинг и прочие услуги Web3/crypto проектам\n— Работать с теплыми и холодными лидами\n— Коммуницировать с лидами/клиентами в мессенджерах, делать видео колы на английском\n— Делать cold outreach на ЦА в мессенджерах, соцсетях (15-30% времени)\n— Ведением CRM \n— Коммуникация с другим отделами агентства, подрядчиками, чтобы покрыть потребности лидов и конвертнуть их в продажу\n\nТребования:\n— Свободное владение английским (уровень С1-С2)\n— 2-3 года опыта работы в международных продажах\n— Опыт работы в B2B (желательно)\n— Опыт работы в маркетинговом агентстве (желательно)\n— Умение быстро самообучаться\n— Умения работать в режиме многозадачности\n\nУсловия работы:\n— Полностью удаленная работа\n— Фикс (90,000 руб / мес) и процент с продаж (верхняя граница отсутствует). Обычно продажники зарабатывают 150,000-170,000 руб на испытательном сроке (3 месяца) и 200,000+ руб после испытательного\n— График работы с 10:00 по 19:00 по Москве, 5/2\n— Возможность работать в быстро развивающейся сфере Web3 и нарабатывать опыт в международных продажах\n— Дружелюбный и высококвалифицированный коллектив\n— Образовательная программа (компенсируем затраты на получение новых навыков или развитие имеющихся)\n\nОткликнуться: Направляйте резюме сюда: @finpr_job\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-02 16:30:11",
    "date": "2024-05-02",
    "link": "https://t.me/perezvonyu/7752",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7753,
    "text": "​​​​​Бизнес-ассистент для предпринимателя (в нескольких сферах)\n\nО предпринимателе: инвестор (недвижимость и венчур),\nиздатель энциклопедии \"Аванта+\", учредитель консалтингового бизнеса, ментор ресторанной сети, основатель Академии гармоничного развития. \n\nОбязанности:\n— Выполнять личные поручения (делать онлайн-заказы, назначать встречи, покупать книги и пр.);\n— Делать аналитику, собирать информацию по заданиям,\n— Находить информацию о конференциях, потенциальных партнерах, конкурентах и т.д.\n— Готовить письма потенциальным партнерам, \n— Выполнять бизнес-задачи по направлениям предпринимателя. \n\nТребования:\n— Местоположение: город Москва;\n— Опыт работы ассистентом не менее 1 года;\n— Высокий уровень скорости и умения быстро реагировать на задачи и давать решения;\n— Навык деловой коммуникации и грамотность;\n— Развитый эмоциональный интеллект и опыт прохождения тренингов личного роста приветствуется.\n\nУсловия работы:\n— Удаленная работа с периодическими выездами домой к предпринимателю или на встречи/для выполнения задач;\n— Возможность сильно вырасти рядом с предпринимателем, которая построила несколько успешных бизнес-проектов;\n— График работы: 5/2, с 11:00 до 20:00; \n— Оплата: от 50.000 с возможностью карьерного роста. \n\nОткликнуться: Свое резюме присылайте в телеграм: @an_tregubova\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-02 18:05:11",
    "date": "2024-05-02",
    "link": "https://t.me/perezvonyu/7753",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7754,
    "text": "​Ассистент менеджера интернет магазина\n\nОбязанности:\n— Ответы на вопросы потенциальных покупателей\n— Помощь в оформлении покупок, \n— Помощь клиентам с выбором вариантов доставок, \n— Консультация по продукту в случае возникновения вопросов \n\nТребования:\n— Мобильность - возможность выхода в сеть в течении дня, чтобы оперативно реагировать на запросы. \n— Опыт работы в подобной сфере приветствуется\n\nУсловия работы:\n— Полное обучение и инструкции, площадка для работы (интернет магазин, сервис работы с заявками, коммуникации с клиентами) \n— Доход от 25000\n\nОткликнуться: @suetina_regina\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-06 10:00:28",
    "date": "2024-05-06",
    "link": "https://t.me/perezvonyu/7754",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7755,
    "text": "Junior Influence Manager для Yota\n\nDigital-команда МегаФона ищет человека на позицию Junior Influence Manager для работы с брендом Yota.\n\nОбязанности:\n— Планировать и реализовывать рекламные кампании с ТОП инфлюенсерами на площадках: Youtube, Twitch, Telegram;\n— Работать с медиапланами и сметами, готовить брифы для разных форматов рекламы у блогеров, писать и редактировать сценарии интеграций; \n— Предлагать новые форматы взаимодействия с блогерами для повышения целевых показателей (охватов, кликов);\n— Разрабатывать креативные концепции для долгосрочного сотрудничества с блогерами;\n— Вместе с руководителем анализировать результаты кампаний, давать рекомендации по оптимизации работы с площадками/блогерами;\n— Инициировать новые подходы в инфлюенс-маркетинге, создавать тренды и генерировать гениальные идеи.\n\nТребования:\n— Знание трендов на площадках Twitch и YouTube, насмотренность в сегментах: гейминг, челленджи, лайфстайл;\n— Готовность быстро принимать решения и работать в условиях многозадачности;\n— Кайфа от своей работы и готовности создавать контент, которого еще никто не делал;\n— Будет плюсом опыт работы с гейминг индустрией и стримерами; \n— Будет плюсом знание ключевых показателей эффективности в инфлюенс-маркетинге и способов работы с ними.\n\nУсловия работы:\n— ЗП выше рынка и соцпакет после испытательного срока (ДМС, компенсация фитнеса и связи);\n— Комфортный офис в центре Москвы недалеко от метро Новослободская;\n— График 5/2 с 9:00 до 18:00 (фуллтайм, без удаленки или гибрида);\n— Коллектив, который как минимум не считает себя скуфами :)\n\nОткликнуться: резюме, портфолио (при наличии) и короткий рассказ о себе присылайте на stepan.molchanov@megafon.ru с темой письма \"Junior Influence Manager\".",
    "datetime": "2024-05-06 15:00:29",
    "date": "2024-05-06",
    "link": "https://t.me/perezvonyu/7755",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7756,
    "text": "​Менеджер по продажам в IT Школу Бруноям\n\nБруноям — это образовательный проект. Делаем курсы по программированию, дизайну, маркетингу, аналитике и менеджменту. Обучаем физических лиц и компании очно в Петербурге и онлайн по всему миру.\n\nОбязанности: \n— Работать со входящими заявками на обучение\n— Консультировать по курсам Школы\n\nТребования:\n— У тебя есть опыт телефонных продажах от 6 месяцев;\n— Хочешь развиваться в продажах;\n—В идеале интересуешься IT, Digital.\n\nУсловия работы:\n— Фиксированный оклад + % от продаж (совокупный доход от 85 000 - 120 000 руб.);\n— График 5/2 с плавающими выходными 10:00-19:00;\n— 100% скидка на все курсы Школы;\n— На период адаптации предлагаем офис в центре Петербурга, потом возможен гибридный формат;\n— Оформление по самозанятости / ИП (оплачиваемый отпуск и больничные);\n— Молодая команда и прозрачная система коммуникации: общаемся на «ты» и всегда приходим на помощь друг другу.\n— Офис Спасский переулок 14/35 (3 минуты от м. Сенная)\n\nОткликнуться: Для связи писать @BrunoyamHR (Арина)\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-06 17:00:18",
    "date": "2024-05-06",
    "link": "https://t.me/perezvonyu/7756",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7759,
    "text": "​Руководитель SMM-направления по социальным сетям и контенту (Instagram, YouTube)\n\n\"ПЕРФОРМИЯ\" — международная консалтинговая компании в области обучения предпринимателей подбору и управлению персоналом. Наш продукт - это уникальная технология отбора и оценки персонала, разработанная с 1984 года и позволяющая выстраивать сильные и вовлеченные команды. Наши клиенты: владельцы, собственники бизнеса/ первые лица компаний.\n\nОбязанности: \n— Разрабатывать smm-стратегию: ты будешь отвечать за создание эффективной стратегии продвижения продуктов и услуг компании через социальные сети, а также вести аккаунты в социальных сетях (YouTube, Instagram)\n— Составлять контент-план: формировать контент-план и реализовывать его, умение создавать не просто красивый, но и продающий видео-контент, путем донесения СМЫСЛОВ до ЦА, а не просто красивыми картинками\n— Управлять контент-командой: организовывать эффективную работу команды, постановка ТЗ команде: дизайнерам, копирайтерам, рилсмейкерам для реализации контент-плана, включая взаимодействие с подрядчиками (найм, адаптация, увольнение)\n— Анализировать эффективность smm: делать регулярный анализ показателей эффективности SMM-отдела и корректировка стратегии в соответствии с результатами\n— Организовывать видеопродакшн: продюсирование съемок в Москве (бронирование студий, составление сметы по бюджету, составление концепции съемок, подбор подрядчиков, проведение съемки, обработка материала, выкладка), создание трендовых Reels, поиск блогеров для B2B направления и групп для рекламы, обсуждение деталей сотрудничества с ними, полное взаимодействие\n— ⁠Работать в связке с маркетингом: продумывание механик генерации лидов из социальных сетей (YouTube, Instagram)\n\nТребования:\n— Опыт работы руководителем SMM отдела от 2-х лет\n— Опыт работы в B2B, IT, EdTech (будет преимуществом)\n— Имеешь успешно реализованные кейсы/проекты с конкретными инструментами и достижениями \n— Успешный опыт управления командой, способность доносить и объяснять команде планы, идеи, готовность вкладываться в людей, вдохновлять их.\n— Готовность к многозадачной работе, умение самостоятельно планировать свою работу, способность оценить время выполнения задач, принимать решения, брать ответственность\n— Необходимо проживать или находиться в Москве или Московской области, чтобы была возможность выезжать на съёмки несколько раз в месяц\n\nУсловия работы:\n— Примерный уровень ЗП: От 100 000 руб\n— Работу в компании с уникальным и востребованным ТОП-продуктом на рынке, который помогает владельцам бизнеса в решении их проблем с персоналом\n— Удаленный  формат работы. \n— Оформление по ТК РФ с первого рабочего дня.\n— Для нас важен результат работы, мы создали среду без микроменеджмента. Команда сама формирует свой график, где каждый остается на связи с 09:00 до 18:00\n— Руководитель, который всегда \"ЗА\" новые, интересные идеи и решения\n— Заработная плата обсуждается с успешным кандидатом по результатам собеседования!\n\nОткликнуться: https://wa.me/79660318133 или e.yakunina@performia.ru\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-07 12:00:12",
    "date": "2024-05-07",
    "link": "https://t.me/perezvonyu/7759",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7760,
    "text": "​​Операционный директор \n\nМы успешная e-commerce компания, которая уже более 7 лет занимается продажей товаров Health&Beauty на территории США. Мы являемся экспертами по маркетплейсу Amazon, а также успешно развиваем свои интернет-магазины на других площадках.Мы растем в 4 раза от года к году с планами по выручке к концу года 10 млн $ в месяц! Сейчас мы в поисках Операционного директора (Заместителя собственника на один из бизнесов), который сможет применить свой опыт в получении конкретных бизнес-результатов на одно из ключевых направлений бизнеса.\n\nОбязанности:\n— Лидировать, контролировать и оптимизировать все бизнес-процессы подразделений компании (бэк, продажи, маркетинг и т.п)\n— Разрабатывать и внедрять краткосрочную и долгосрочную стратегию по всем ключевым направлениям\n— Понимать ключевые процессы компании и иметь желание досконально в них разобраться на конкретных цифрах\n— Эффективно управлять человеческими ресурсами и поддерживать эффективность команд, гибкость\n— Определять критериии успешности проектов и оценивать их выполнение, включая определение ключевых показателей производительности (KPI)\n— Управлять планами, ресурсами и приоритетами, основываясь на ключевых цифрах и целях компании\n— Руководить финансово-экономической деятельностью\n— Обеспечивать эффективное взаимодействие всех структурных подразделений\n— Вести переговоры и решать разноплановые задачи, выстраивать долгосрочные теплые отношения с подрядчиками и командами\n— Вести и планировать бюджет\n\nТребования:\n— Опыт в e-com продажах и маркетинге (perfomance маркетинге)\n— Наличие предпринимательского опыта будет преимуществом\n— Умение говорить на языке цифр и достижений\n— Знание Excel на уровне Advanced\n— Сильные управленческие навыки\n— Опыт работы на аналогичной должности от 3-х лет\n— Исполнительность, дисциплинированность и структурность мышления\n— Внимательность и ответственность\n— Амбициозность\n— Умение принимать самостоятельные решения и оценивать их результат\n100 % внимательность к деталям во всем\n— Мобильность в перемещениях\n— Умение видеть и находить нестандартные решения;\n— Требовательность к себе и к другим, автономность в выполнении задач\n— Способность быстро адаптироваться к изменениям\n— Умение и огромная потребность структурировать, систематизировать, анализировать и упорядочивать информации\n\nУсловия работы;\n— 100% удаленная работа из любой точки мира\n— Стабильная высокая заработная плата\n— Возможность в дальнейшем расти и развиваться в компании\n— Возможны различные варианты оформления: договор услуг, подряда, ГПХ, самозанятые, ИП\n\nОткликнуться: @nadiareshetova или reshetovanadezhda7@gmail.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-07 14:30:14",
    "date": "2024-05-07",
    "link": "https://t.me/perezvonyu/7760",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7761,
    "text": "​​Менеджер по развитию / маркетолог в DSNS\n\nDSNS — международное агентство digtial-маркетинга для стартапов и небольших международных компаний. Более 5 лет мы помогаем бизнесам в Великобритании, США, ОАЭ, Швеции и других странах наращивать оборот и число клиентов. Сейчас мы ищем в команду менеджера по развитию / маркетолога для работы по лидогенерации с английским не ниже B2. Если вы хотите прокачаться на международных рынках, улучшить свой английский и понять, как работает маркетинг и продажи за границей (например, вы готовитесь к переезду) – это шикарная возможность.\n\nОбязанности:\n— Переписка с потенциальными клиентами на английском или русском (дадим скрипты и шаблоны текстов, надо будет корректировать их по ситуации)\n— Разработка маркетинговой стратегии и коммуникации, подходящей конкретному клиенту (происходит под руководством senior-маркетолога, в них входят выделение ценностей продукта, офферы и тексты)\n— Автоматизация и менеджмент рассылок в LinkedIn и/или Upwork\n- Курирование подготовки маркетинговых материалов: лид-магнитов, чек-листов и прочего (ставить ТЗ дизайнеру)\n— Подготовка отчётов, предложение гипотез для улучшения результатов\n— (опционально) Ведение таргетированных РК\n\nТребования:\n— Организованность. Позиция подразумевает регулярный анализ сделанного и выводы: важно ежедневно обновлять таблицу статистики и запрашивать по ней фидбек.\n— Скилл составлять маркетингово-грамотные тексты: выделять ценности, формулировать кратко и по существу\n— Умение фокусироваться на задаче и доводить её до результата\n— Английский не ниже B2 (т.е. можете составлять базовые тексты на английском без помощи нашего переводчика)\n— Умение ясно формулировать задачу дизайнерам / web-дизайнерам / менеджерам и другим коллегам (самостоятельно делать задачи вроде вёрстки объявлений не нужно)\n—Основными инструментами будут LinkedIn, Upwork и другие международные платформы. Иметь широкий опыт с ними необязательно, мы научим и покажем, как работать. Обязательно желание разобраться и освоить инструмент на 100%.\n\n\nУсловия работы:\n— Удалёнка\n— ЗП 50 000 - 80 000 рублей\n— Свободный график\n— Возможность оплаты в валюте\n— Работы с рынками Великобритании, США и Европы\n— Маркетолог работает по своему профилю. В нашей команде есть: графические дизайнеры, моушн-дизайнеры, smm-менеджеры, веб-дизайнеры, influence-маркетологи. Тебя не будут грузить \"не твоими\" задачами\n— Нет бюрократии и работы в стол. Ты будешь ощущать свой вклад в развитие клиентов и проектов\n— Оплата выше рынка, возможность роста каждые 3 месяца\n— Бонусы за успешное выполнение KPI\n— Доступ к топовым курсам и обучением по маркетингу/контексту/таргету\n\nОткликнуться: Для отклика на вакансию пишите в личные сообщения @mari_DSNS\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 11:00:22",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7761",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7763,
    "text": "​Оператор call-центра со знанием английского языка в ФБУЗ ФЦГиЭ Роспотребнадзора \n\nФБУЗ ФЦГиЭ Роспотребнадзора — является подведомственной организацией Роспотребнадзора и обеспечивает работу Службы на федеральном уровне. Без холодных звонков, продаж. Только экспертное консультирование граждан и юридических лиц по готовым скриптам. Горячая линия — это помощь и ответы на вопросы граждан и юридических лиц по всем направлениям работы Роспотребнадзора (от вакцинации до жалоб на недобросовестных продавцов).\n\nОбязанности:\n— Предоставление справочной информации в соответствии со сценариями;\n— Перенаправление входящих вызовов в соответствии с регламентом;\n— Фиксация результатов диалога;\n— Совершение исходящих вызовов при необходимости (звонок сорвался и тд).\n\nТребования:\n— Грамотная речь;\n— Знание английского языка (не ниже уровня В1);\n— Свободный уровень владения компьютером и офисными программами;\n— Способность работать с большим объемом информации.\n\nИз личностных качеств мы выделяем:\n— Исполнительность;\n— Хорошие коммуникативные навыки;\n— Умение работать в команде;\n— Ответственность;\n— Внимательность.\n\nУсловия работы:\n— ЗП до 66 000₽ на руки\n— График работы 5/2 с 09:00 до 17:30;\n— Испытательный срок до 3 месяцев;\n— Обучение и поддержка на протяжении всего периода работы;\n— Комфортный офис;\n— Дружный сплоченный коллектив.\n— Присоединившись к команде консультационного центра Роспотребнадзора, вы повысите доступность качественного обслуживания населения, оперативного разрешения неблагоприятных ситуаций, а также ускорите передачу обращений в государственные органы в рамках их компетенций.\n\nОткликнуться: При отклике на вакансию укажите, пожалуйста, чем она Вас привлекла, что Вам известно о компании и почему нам стоит связаться с Вами, а также пожалуйста укажите уровень владения английским языком. Резюме присылать на электронную почту a.cherepenko@roscongress.org или в мессенджерах +7 (931) 379-93-34\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 13:35:04",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7763",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7764,
    "text": "​Менеджер по работе с клиентами Единый консультационный центр Роспотребнадзора\n\nВ Единый консультационный центр Роспотребнадзора открыт набор старших операторов. Есть дневные и ночные смены. ФБУЗ ФЦГиЭ Роспотребнадзора — является подведомственной организацией Роспотребнадзора и обеспечивает работу Службы на федеральном уровне. Без холодных звонков, продаж. Только экспертное консультирование граждан и юридических лиц по готовым скриптам. Горячая линия — это помощь и ответы на вопросы граждан и юридических лиц по всем направлениям работы Роспотребнадзора (от вакцинации до жалоб на недобросовестных продавцов).\n\nОбязанности:\n— Предоставление справочной информации в соответствии со сценариями;\n— Перенаправление входящих вызовов в соответствии с регламентом;\n— Переводы обращений, поступивших на английском языке;\n— Фиксация результатов диалога;\n— Отправка письменных обращений в соответствии с регламентом при необходимости;\n— Помощь в проведении обучения операторов (по настройкам ПО, устранению технических сбоев и другое);\n— Координация работы операторов.\n\nТребования:\n— Опыт с программами Word, Excel, информационно-правовых систем;\n— Знание английского языка (не ниже уровня В1);\n— Способность работать с большим объемом информации.\n\nИз личностных качеств мы выделяем:\n— Исполнительность;\n— Аккуратность;\n— Хорошие коммуникативные навыки;\n— Умение работать в команде;\n— Ответственность;\n— Внимательность.\n\nУсловия работы:\n— ЗП до 97 000 ₽на руки;\n— График работы 2/2 с 22-10.\n— Смена по 11 часов;\n— Испытательный срок до 3 месяцев;\n— Обучение и поддержка на протяжении всего периода работы;\n— Комфортный офис.\n\nОткликнуться: При отклике на вакансию укажите, пожалуйста, чем она Вас привлекла, что Вам известно о компании и почему нам стоит связаться с Вами. Резюме присылать на электронную почту a.cherepenko@roscongress.org или в мессенджерах +7 (931) 379-93-34\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 14:35:03",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7764",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7765,
    "text": "​Оператор call-центра в ФБУЗ ФЦГиЭ Роспотребнадзора\n\nФБУЗ ФЦГиЭ Роспотребнадзора — является подведомственной организацией Роспотребнадзора и обеспечивает работу Службы на федеральном уровне. Без холодных звонков, продаж. Только экспертное консультирование граждан и юридических лиц по готовым скриптам. Горячая линия — это помощь и ответы на вопросы граждан и юридических лиц по всем направлениям работы Роспотребнадзора (от вакцинации до жалоб на недобросовестных продавцов).\n\nОбязанности:\n— Предоставление справочной информации в соответствии со сценариями;\n— Перенаправление входящих вызовов в соответствии с регламентом;\n— Фиксация результатов диалога;\n— Совершение исходящих вызовов при необходимости (звонок сорвался и тд).\n\nТребования:\n— Грамотная речь;\n— Свободный уровень владения компьютером и офисными программами;\n— Способность работать с большим объемом информации.\n\nИз личностных качеств мы выделяем:\n— Исполнительность;\n— Хорошие коммуникативные навыки;\n— Умение работать в команде;\n— Ответственность;\n— Внимательность.\n\nУсловия работы:\n— ЗП до 66 000₽ на руки\n— График работы 5/2 с 09:00 до 17:30;\n— Испытательный срок до 3 месяцев;\n— Обучение и поддержка на протяжении всего периода работы;\n— Комфортный офис;\n— Дружный сплоченный коллектив.\n— Присоединившись к команде консультационного центра Роспотребнадзора, вы повысите доступность качественного обслуживания населения, оперативного разрешения неблагоприятных ситуаций, а также ускорите передачу обращений в государственные органы в рамках их компетенций.\n\nОткликнуться: При отклике на вакансию укажите, пожалуйста, чем она Вас привлекла, что Вам известно о компании и почему нам стоит связаться с Вами.  Резюме присылать на электронную почту a.cherepenko@roscongress.org или в мессенджерах +7 (931) 379-93-34\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 15:35:14",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7765",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7766,
    "text": "​​​​​​Проджект менеджер в Академию гармоничного развития (онлайн-школа) \n\nЭксперт проекта – бизнес-психолог, инвестор, серийный предприниматель с параллельно растущими 4 бизнесами, лауреат премии Президента РФ в области образования. Мы ищем не просто человека с опытом запусков, а настоящего управленца с предпринимательским опытом, который любит строить команду, развивать продукт и расти финансово \n\nОбязанности:\n— Развивать продукты онлайн-школы и делать запуски под ключ;\n— Взаимодействовать с экспертом и развивать личный бренд;\n— Создавать работающие воронки;\n— Управлять командой (ставить задачи, взаимодействовать с подрядчиками и т.д);\n— Ведение аналитики, сбор данных с членов команды, ведение отчетности.\n\nТребования:\n— Опыт работы проджектом/директором онлайн-школы от 1 года;\n— Наличие кейсов и рекомендаций;\n— Проактивная и лидерская позиция;\n— Креативное мышление и умение находить решения индивидуально под проект;\n— Умение брать на себя ответственность.\n\nУсловия работы:\n— Удаленная работа;\n— Зарплата фикс + %, неограниченный финансовый рост; растет проект – растете и вы.\n— График 5/2, но с возможностью распоряжаться своим временем, главное — Результат;\n— Возможность кратно вырасти рядом с серийным предпринимателем;\n— Формат бирюзовой компании, никто никого не дергает по 10 раз за день, вы самостоятельно делаете задачи и руководите процессами.\n\nОткликнуться: Для отклика пишите https://t.me/an_tregubova, сразу отправив резюме и сопроводительное сообщение, чем вас заинтересовала вакансия. Мы ждем именно тебя!\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 16:35:11",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7766",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7767,
    "text": "​​​​​​Контент - маркетолог в Академию гармоничного развития (онлайн-школа) \n\nЭксперт проекта – бизнес-психолог, инвестор, серийный предприниматель с параллельно растущими 4 бизнесами, лауреат премии Президента РФ в области образования. Мы ищем не копирайтера, а специалиста по контентным воронкам. \n\nОбязанности:\n— Делать аналитику проекта и конкурентов в нише;\n— Формировать стратегию совместно с директором и проджектом школы;\n— Взаимодействовать с экспертом и “вытаскивать” нужные смыслы;\n— Создавать конкурентный продающий контент-план;\n— Делать задачи самостоятельно и под ключ.\n\nТребования:\n— Опыт работы контент-маркетологом в онлайн-образовании от 1 года;\n— Наличие кейсов и рекомендаций;\n— Проактивная и лидерская позиция;\n— Креативное мышление и умение находить решения индивидуально под проект;\n— Умение брать на себя ответственность.\n\nУсловия работы:\n— Удаленная работа;\n— Фиксированная и своевременная зарплата 2 раза в месяц;\n— График 5/2, но с возможностью распоряжаться своим временем, главное – результат;\n— Формат бирюзовой компании, никто никого не дергает по 10 раз за день, вы самостоятельно делаете задачи и руководите процессами.\n\nОткликнуться: Для отклика пишите https://t.me/an_tregubova, сразу отправив резюме и сопроводительное сообщение, чем вас заинтересовала вакансия. Мы ждем именно тебя!\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-08 17:35:02",
    "date": "2024-05-08",
    "link": "https://t.me/perezvonyu/7767",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7769,
    "text": "​Старший бренд-менеджер в Маркет\n\nОбязанности:\n— Отвечать за атрибуты Яндекс Маркета, искать новые точки роста продуктов во внутренних и внешних каналах\n— Понимать ключевые цифры и метрики в продукте и отвечать за них\n— Ставить KPI, планировать бюджет\n— Придумывать и тестировать гипотезы вместе со стратегическим департаментом и командой продукта\n— Анализировать конкурентов, исследовать рынок и потребителей\n— Планировать и запускать рекламные кампании 360 со смежными командами\n— Придумывать и предлагать новое, не бояться ответственности, действовать смело и выходить за рамки привычного\n— Вести блок операционных задач, связанных с атрибутами Яндекс Маркета\n\nТребования:\n— Самостоятельны, ставите амбициозные цели, умеете принимать взвешенные и аргументированные решения\n— Работали в сфере бренд-маркетинга или смежных областях маркетинга больше пяти лет\n— Запускали маркетинговые кампании формата 360 с ТВ, наружной, медийной и перформанс-рекламой, инфлюэнсерами, внутренними и другими каналами\n— Понимаете маркетинговые и бизнес-метрики, имеете сильные коммуникационные навыки для выстраивания работы с командами маркетинга и продукта\n— Собрали портфолио с креативными виральными и охватными проектами, выполняли задачи бизнеса, приносили значимый рост в метриках\n— Готовы предлагать идеи, что и где можно улучшить\n— Можете работать быстро и проявлять гибкость при изменениях целей или стратегии\n— Чётко ставите задачи коллегам и следите за качеством и сроками реализации\n— Можете быстро разделить задачу на подзадачи, оценить риски и приоритизировать выполнение\n— Готовы достигать KPI и выполнять работу в срок\n\nОткликнуться: Ссылка для отклика \n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-09 10:39:08",
    "date": "2024-05-09",
    "link": "https://t.me/perezvonyu/7769",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7770,
    "text": "​Копирайтер\n\nОбязанности:\n— Создавать \"продающие\" тексты, направленные на целевую аудиторию - статьи, описания к продуктам и услугам компании.\n— Писать рекламно-информационные материалы (для соц. сетей, сайта), тексты для e-mail и sms-рассылок. \n— Разрабатывать креативные концепции, самостоятельно находить информацию.\n\nТребования:\n— Умением писать просто о сложном, понятно и интересно.\n— Грамотной речью и внимательностью. Пунктуальностью и исполнительностью.\n— Желанием работать и зарабатывать  \n\nУсловия работы:\n— Зарплату, которая тебя порадует, 39 000р, выплаты дважды в месяц\n— Работу в молодой компании с «человеческим» стилем управления и душевной обстановкой.\n— Формат работы полностью удаленный, можно свободно управлять своим временем и работать из любой точки мира\n— Удобный гибкий график 5/2, начало рабочего дня можем обсудить.\n— Работа на долгосрочной основе со стабильным доходом\n— Возможность карьерного роста в компании \n\nОткликнуться: телеграмм @hrnasvyazi\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-11 12:00:19",
    "date": "2024-05-11",
    "link": "https://t.me/perezvonyu/7770",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7771,
    "text": "​​​​​​Маркетолог по кайфу в \"Массажную Feedback\"\n\nМы - сеть студий массажа Feedback. Недавно мы искали директора по кайфу, и о нашей вакансии говорил весь рунет. Мы даже сняли целое реалити-шоу, где отбирали директора по кайфу - это вообще инновация. Это пример маркетинга, который мы ожидаем от нашего маркетолога по кайфу. У нас есть рекламные бюджеты, но мы не хотим их тратить. Мы хотим партизанить до посинения, находить лиды там, где другие и не думали искать. Взамен - дадим самые кайфовые условия на рынке труда.\n\nОбязанности:\n— Делать кайфовый маркетинг, желательно без бюджета, но можно и с ним, т.к. он есть\n— Творить, креативить, придумывать, реализовывать, фонтанировать идеями, кайфовать\n\nТребования:\n— Быть голодным кайфожором\n— Быть смелым в идеях\n— Уметь аргументировать свои идеи\n— Понимать, что цифры и таблички - это хорошо (и вы умеете с ними работать), но часто маркетинг - это про веру\n— Не быть занудой (если вы носите очки, то необходимо будет носить линзы, т.к. очки могут создавать образ зануды)\n— Вы согласны с тем, что чем короче созвон, тем он продуктивнее\n\nУсловия работы:\n— Зарплата индивидуально предлагается кандидату в соответствии с его заслугами и компетенциями\n— Работа из дома (у нас нет офиса, а массажный стол в качестве офисного стола использовать неудобно)\n— Оформление по ТК РФ МВД РСФСР МГКБ\n\nОткликнуться: Для отклика отправьте резюме HR-директору Лилии @youdreamlily или на почту boss@feedback-massage.ru\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-12 13:00:21",
    "date": "2024-05-12",
    "link": "https://t.me/perezvonyu/7771",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7772,
    "text": "​Помощник бухгалтера в GetApps IT\n\nВсем привет! Ищем помощника бухгалтера в IT-компанию по разработке мобильных приложений.\n\nОбязанности:\n— Ведение внутренней бухгалтерии компании.\n\nТребования: \n— Опыт ведения бухгалтерии(пройденные курсы)\n\nУсловия работы: \n— Частичная занятость(2-3ч в день)\n— Удаленка. \n— Возможна подработка для студентов.\n— 20-25к на руки.\n\nОткликнуться: @eningapps\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-14 10:00:59",
    "date": "2024-05-14",
    "link": "https://t.me/perezvonyu/7772",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7773,
    "text": "​Influencer manager / Менеджер по работе с блогерами (Web3) в FFINPR \n\nFFINPR — маркетинговое агентство с клиентами из Web3, blockchain, AI. С 2017 мы помогли продвинуть более 500 стартапов. Базируемся в Дубае, входим в Топ-10 мировых Web3 агентств по версии профильных СМИ (Coingape, Coinpedia, Coincodex). Сейчас мы ищем менеджера по работе с блогерами для усиления продукта и коммуникации с частью текущих клиентов. \n\nОбязанности:\n— Поиск инфлуенсеров по теме Crypto, Web, NFT, GameFi в X, YouTube, Telegram по различным геолокациям;\n— Коммуникация с лидерами мнений, переписка на английском, фиксация данных по ценам на рекламные интеграции;\n— Актуализация действующей базы блогеров;\n— Ведение текущих клиентов агентства, координация между проектом клиента и инфлуенсерами;\n— Обработка входящих лидов на influencer marketing, подбор блогеров, подходящих под запросы стартапов и их маркетинговые бюджеты.\n\nТребования:\n— Минимум 2 года опыта работы influence менеджером;\n— Опыт работы в агентствах (приветствуется);\n— Продвинутое знание английского языка (B2 и выше). Делать видео-колы не требуется, но общение в Telegram, WhatsApp, по почте на английском будет ежедневным;\n— У вас системное мышление, вы любите структурировать информацию, группировать, упрощать, в ваших Google документах все лаконично структурировано.\n\nУсловия работы:\n— Полностью удаленная работа;\n— Рабочее время: 5/2, 8-часовой рабочий день;\n— Зарплата: фикс 80,000—90,000 руб на руки по итогам собеседования + процент за успешную обработку лидов (когда лиды превращаются в клиентов). Обычно influence менеджер зарабатывает 100,000-120,000 руб чистыми после 2-3 месяцев работы в агентстве;\n— Возможность развиваться на быстрорастущем рынке Web3 и нарабатывать опыт коммуникации с лидерами мнений из США, Европы, Азии;\n— Работа в энергичной, дружной и высококвалифицированной международной команде;\n— Образовательная программа для развития скилов (компенсируем ваши затраты в рамках годового бюджета).\n\nОткликнуться: @finpr_job\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-14 11:00:23",
    "date": "2024-05-14",
    "link": "https://t.me/perezvonyu/7773",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7774,
    "text": "Вход в профессиональную сферу — это приключение для каждого начинающего специалиста, когда еще не ясно, как развиваться успешно, и чего ждут от тебя наставниками.\n\nВ интервью Анна Рыбкина, медиа-менеджер, ex-руководитель отдела «Стиль жизни» в «Дзене», раскрывает секреты эффективного продвижения по карьерной лестнице для маркетологов и делится полезными советами для молодых специалистов о достижении высот профессионального мастерства. Анна также делится своими знаниями о том, какие качества необходимы маркетологу  и какие  главные цели и задачи стоят перед ним.\n\nАнна, будучи экспертом в данной области, совместно с брендом Добрым Pulpy® и SuperJob, создали тест для оценки профессиональных навыков маркетолога и составили чек-лист со списком рекомендаций по развитию в данной профессии.\nНа сайте проекта “Встряхни карьеру” вы сможете оценить свои профессиональные знания и получить ценные советы по развитию своей карьеры. И чтобы обучение стало еще доступнее, партнеры проекта предоставили специальные скидки на обучение в ведущих онлайн-школах Mads и Skillbox.\n\nНе упустите возможность встряхнуть свою карьеру – переходите по ссылке и начинайте свой путь к новым вершинам!\n\nРеклама АО «Мултон», ИНН 7810249327, Erid: LjN8Jvvg5",
    "datetime": "2024-05-14 18:25:36",
    "date": "2024-05-14",
    "link": "https://t.me/perezvonyu/7774",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7775,
    "text": "​Менеджер по Продажам раздвижных перегородок \n\nОбязанности:\n— Обработка заявок от клиентов - входящие/исходящие звонки , переписка\n— Качественная работа с запросом клиента, подбор варианта и расчет стоимости\n— Взаимодействие с цехом\n— Отработка возражений, закрытие потребностей клиента\n— Ведение CRM- системы и задач, работа с базой клиентов\n— Выполнение плана продаж\n\nТребования:\n— Грамотная устная и письменная речь\n— Опыт активных продаж\n— Умение работать с возражениями\n— Высокая скорость ответа\n— Навыки телефонных переговоров с клиентами\n\nУсловия работы:\n— Оформление по самозанятости, ИП\n— Удаленный формат работы\n— Оклад 30 000 + % от продаж +бонусы\n— График 2/2 9:00-21:00\n— 30.000-120.000\n\nОткликнуться: +79099710307 - Дарья ( TG,WA)\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-14 20:30:02",
    "date": "2024-05-14",
    "link": "https://t.me/perezvonyu/7775",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7776,
    "text": "​Digital marketing менеджер\n\nМы ищем опытного и креативного digital маркетинг менеджера в быстрорастущий европейский стартап, который предоставляет сервис для проверки брендовых вещей на подлинность. Ваша роль будет заключаться в координации выполнения задач по всем каналам маркетинга компании (SEO, PPC, SMM). Вы станете ключевым игроком в маркетинговом отделе, помогая командам сосредоточить усилия на приоритетных проектах, участвуя в планировании и контроле за выполнением задач.\n\nОбязанности:\n— Разрабатывать стратегию в SEO, SMM и PPC; подбирать специалистов или агентства для реализации этих стратегий.\n— Организовывать процессы для оптимизации конверсии веб-сайта, внедрение A/B тестирования для улучшения конверсии и нахождение точек для оптимизации пользовательского опыта. \n— Создавать контент и рекламные материалы для маркетинговых кампаний; поиск подходящих специалистов и инструментов для создания контента.\n— Анализировать рынок рисейла дизайнерских вещей и исследовать продукты конкурентов.\n— Выявлять операционные проблем и дефицит ресурсов во всех каналах и лидировать нахождение решений для этих проблем.\n\nТребования:\n— Свободное владение английским языком на уровне C1 и выше.\n— Минимум 2 года опыта в цифровом маркетинге, предпочтительно в B2C продуктах/сервисах с англоязычной аудиторией.\n— Знание и опыт в PPC, SMM, SEO и оптимизации конверсии для цифровых сервисов, наличие глубокой экспертизы хотя бы в одной из этих областей.\n— Готовность работать в динамичной стартап среде, умение организовывать процессы с нуля и брать ответственность за выполнение важных задач в маркетинге. \n— Гибкость в организации работы и умение поддерживать фокус, управляя несколькими маркетинговыми каналами.\n— Опыт в подборе людей в маркетинг команды, умение грамотно формулировать задачи и контролировать их выполнение.\n— Знания и опыт в работе с инструментами для аналитики и создания контента.\n— Опыт в маркетинге продуктов и сервисов в fashion и luxury fashion индустриях будет большим плюсом.\n\nУсловия работы:\n— Возможность работать полностью удаленно.\n—Гибкий график работы.\n—Зарплата: $2000 USD.\n\nОткликнуться: с резюме сюда bsurov@legitgrails.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-15 10:00:29",
    "date": "2024-05-15",
    "link": "https://t.me/perezvonyu/7776",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7777,
    "text": "​Менеджер по маркетингу в Edtech-стартап OpenMe\n\nМы в поиске менеджера по маркетингу, который возьмет на себя доработку и реализацию маркетинговой стратегии нашего продукта. \n\nОбязанности:\n— Вам предстоит сотрудничать с командами методологии и разработки, а также регулярно мониторить конкурентов и схожие сервисы в других отраслях, чтобы определить наилучшие способы достижения целевой аудитории. \n— Также: управление социальными сетями и контентом для нашего блога, организацию маркетинговых кампаний и событий, анализ эффективности рекламных кампаний и оптимизацию маркетинговых активностей, а также взаимодействие с копирайтерами и дизайнерами.\n\nТребования:\n— Кандидаты с опытом в продвижении схожих стартапов в сферах EdTech, персональные помощники и т.п. \n— Желательно не менее 2 лет в этих сферах и не менее 5 лет в маркетинге; требуется знание инструментов цифрового маркетинга (SEO, PPC, email, SMM), \n— Умение работать с аналитическими инструментами, проактивность и способность адаптироваться в быстро меняющейся среде, \n— Отличные коммуникативные навыки и умение получать информацию от коллег по команде. \n— Английский Upper Intermediate и выше\n\nУсловия работы:\n— Удаленная работа, раз в неделю онлайн-планерки.\n— 100-135К, возможна частичная занятость.\n\nОткликнуться: @tat_kov_al, kovaltatianahr@gmail.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-15 11:00:27",
    "date": "2024-05-15",
    "link": "https://t.me/perezvonyu/7777",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7778,
    "text": "​​​​​​Помощник менеджера по анализу сервисов\n\nОбязанности:\n— Сбор, обработка и анализ информации\n—Взаимодействие с менеджерами компаний \n—Отчет о проделанной работе\n\nТребования:\n— Гражданство РФ и проживание РФ\n— Возраст 18+\n— Наличие свободного времени в течение дня\n— Быть на связи, в заранее оговоренное время\n\nУсловия работы:\n— Работа полностью удалённая \n— График работы свободный\n— Опыт не важен\n— Долгосрочное сотрудничество\n— Уровень заработной платы обсуждается с каждым соискателем индивидуально и зависит напрямую от количества проделанной работы \n\nОткликнуться: @miamia3025\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-15 13:30:07",
    "date": "2024-05-15",
    "link": "https://t.me/perezvonyu/7778",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7780,
    "text": "Менеджер по работе с блогерами / Influencer Manager в МегаФон\n\nОбязанности:\n– планировать, запускать и анализировать охватные рекламные кампании в новых медиа (у блогеров, в пабликах и развлекательных онлайн-СМИ);\n– придумывать и реализовывать wow-проекты, направленные на получение охватов и кликов; \n– подписывать долгосрочные сделки с ключевыми партнерами и блогерами, выстраивать длительные партнерские отношения;\n– координировать работу агентств, управлять бюджетом и контролировать достижение квартальных KPI.\n\nМы ждем от вас:\n–  Опыт работы с блогерами на основных платформах не менее 3-4 лет;\n–  Глубокое понимание русскоязычного блогерского рынка на всех платформах и для всех аудиторных групп, опыт работы со звездами;\n–  Насмотренность, привычка следить за трендами и культурным ландшафтом, опыт работы c креативными проектами;\n–  Умение выделять качественные интеграции;\n–  Опыт в создании проектов, учитывающих конверсию и привлечение клиентов;\n–  Самоорганизованность, умение управлять временем и работать самостоятельно.\n\nУсловия: \n– ЗП выше рынка и соцпакет после испытательного срока (ДМС, компенсация фитнеса и связи);\n– комфортный офис в центре Москвы недалеко от метро Новослободская;\n– график 5:2 с 9:00 до 18:00 (фуллтайм, без удаленки или гибрида);\n– драйвовый молодой коллектив. \n\nОткликнуться: \nРезюме, портфолио и короткий рассказ о себе присылайте на narine.azaryan@megafon.ru с темой письма «Influence Manager»",
    "datetime": "2024-05-16 20:00:16",
    "date": "2024-05-16",
    "link": "https://t.me/perezvonyu/7780",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7781,
    "text": "​Менеджер по работе с партнерами в IN'HUB\n\nIN'HUB — промышленное сообщество, состоящее из 56 предприятий (такие как Норникель, Евраз, Технониколь, Газпром и многие другие). Мы создаем площадку по обмену опытом и развитию промышленной сферы. В данный момент ищем человека на проектную работу (до октября 2024 года). \n\nОбязанности:\n— Пополнять уже имеющуюся базу контактов предприятий;\n— Заниматься отправкой писем и звонками после их отправления;\n— Искать другие каналы связи;\n— Отвечать на письма и сообщения;\n— Вести отчетность по выполненной работе.\n\nТребования: \n— Развитые навыки коммуникации;\n— Грамотная устная и письменная речь;\n— Желателен опыт работы с клиентами (менеджер по работе с партнерами, менеджер по продажам и т.п.);\n— Умение находить информацию и структирировать ее;\n— Ответственность.\n\nУсловия работы: \n— Удаленная работа;\n— Оплата тарифа мобильной связи;\n— Гибкий график, но рассылать письма/звонить потребуется днем в будни до 18:00.\n— Оплата 45 тысяч рублей\n\nОткликнуться: Обращаться по поводу вакансии (обязательно с резюме) сюда — @vbembeyeva\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-17 09:00:08",
    "date": "2024-05-17",
    "link": "https://t.me/perezvonyu/7781",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7782,
    "text": "​Аналитик-маркетолог в horovod.space\n\nhorovod.space ищет разносторонних, вдумчивых и изобретательных аналитиков! horovod.space — продуктовый офис для развития территорий и объектов недвижимости. В компании работают экономисты, аналитики, урбанисты, архитекторы, маркетологи, продуктологи и многие другие. Мы создаем лучший мир для нас, для вас и для классных людей вокруг.\n\nОбязанности:\n— Изучить текущую и будущую аудиторию проекта\n— Выявить запросы и потребности аудиторий, определить сценарии их поведения\n— Выявить текущих и будущих конкурентов продукта, в деталях изучить их поведение\n— Отследить и описать релевантные проекту рыночные и глобальные тренды\n— Подобрать и описать конкурентные ниши и позиционирование для территорий и объектов\n— Предложить и детализировать концепцию развития территории в конкурентной нише\n\nТребования:\nЛюбому аналитику Хоровода обязательно уметь:\n— Собирать и обрабатывать данные, систематизировать их, находить и описывать ключевые выводы\n— Собирать и проводить презентации под ключ, в т.ч. писать грамотные тексты и создавать визуал для отчетных материалов\n— Эффективно коммуницировать с командой проекта, командой заказчика, приглашенными экспертами и подрядчиками\n— Ставить задачи младшим сотрудникам, следить за сроками и качеством работы\n— Формировать запросы к ИИ-чатботам и уметь пользоваться ими для решения бизнес-задач\n— Опыт решения аналогичных задач в корпоративной среде от двух лет, интерес к территориальному планированию и урбанистике\n— Законченное высшее образование – экономика, математика, маркетинг, урбанистика и градостроительство\n— Свободное владение английским языком (B2 и выше)\n— Владение Microsoft Office, преимуществом будет владение Figma, Adobe InDesign, Illustrator\n\nУсловия работы: \n— Оплата от 100 000 т.р. на руки по итогам собеседования\n— Гибридный формат работы (3 дня в неделю в офисе в пределах Бульварного кольца)\n— По результатам испытательного срока возможна полная или проектная занятость\n— Постоянный трек развития и адаптация роли в команде и на проектах, регулярные фидбэк-сессии и встречи с менторами\n— Лекции, экскурсии, игры и выезды в рамках жизни сообщества Хоровода\n— Доступ к мультидисциплинарному сообществу, топовому офисному пространству и базе знаний\n\nОткликнуться: Для отклика на вакансию пройдите, пожалуйста, короткий опрос. Для этого вам понадобятся готовые резюме и портфолио\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-17 10:00:48",
    "date": "2024-05-17",
    "link": "https://t.me/perezvonyu/7782",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7783,
    "text": "​Рилсмейкер-видеомонтажер в DSNS\n\nDSNS — международное агентство digtial-маркетинга для стартапов и небольших международных компаний. Более 5 лет мы помогаем бизнесам в Великобритании, США, ОАЭ, Швеции и других странах наращивать оборот и число клиентов. Сейчас мы ищем в команду парт-тайм рилсмейкера-видеомонтажера на удаленку. Если вам нравится делать цепляющие рилы и динамичные рекламные видео – читайте вакансию и отправляйте анкету!\n\nОбязанности:   \n— Монтировать рилы (переходы, эффекты, субтитры и тд)\n— Делать так, чтобы смотреть видео было интересно (добавлять анимацию, подсказки, буллеты и т.д.)\n— Обрабатывать звук, чтобы аудио звучало чисто \n\nТребования:\n— Владеть софтом по монтажу видео и анимации InShot / Videoleap или  подобные \n— Уметь делать динамичный монтаж и дополнять его анимацией\n— Хотеть создавать качественный творческий продукт, генерить идеи и реализовывать их\n— Бонус – если умеете работать с более сложными задачами в Adobe After Effects / Adobe Premiere (или аналогичные) и сопутствующими плагинами для работы с графикой и видео\n\nУсловия работы:\n— Удалённая работа\n— Парт-тайм (загрузка 2-4 часа в день)\n— Оплата от 20 000 / мес\n— Свободный график\n— Возможность оплаты в валюте\n— Работы с рынками Великобритании, США и Европы\n— Видеомонтажер работает по своему профилю. В нашей команде есть: графические дизайнеры, моушн-дизайнеры, smm-менеджеры, веб-дизайнеры, influence-маркетологи. Тебя не будут грузить \"не твоими\" задачами\n— Нет бюрократии и работы в стол. Ты будешь видеть, как твои рилы набирают в аккаунтах клиентах десятки тысяч просмотров \n\nОткликнуться: Для отклика на вакансию пишите в личные сообщения @mari_DSNS\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-17 11:00:12",
    "date": "2024-05-17",
    "link": "https://t.me/perezvonyu/7783",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7785,
    "text": "​Расклейщик объявлений\n\nРабота расклейщиком от прямых работодателей на почасовую занятость в Москве и Подмосковье со стабильными выплатами!  Наша компания более 5 лет занимается маркетинговыми коммуникациями. Наши филиалы находятся в нескольких крупнейших городах. (Москва и Подмосковье, Красноярск, Новосибирск) \n\nТребования:\n— Умеете пользоваться смартфоном;\n— Опыт работы не важен, мы всему обучим;\n\nУсловия работы:\n— Любой удобный график: 5/2, 2/2 или другой сменный график;\n— Возможность самому выбирать время начала и окончания работы;\n— Работа рядом с домом, в своем районе (не нужно ездить в офис каждый день);\n— Заработную плату от 100.000 до 200.000р; (оплата за один баннер - 500₽)\n— Выплаты ежедневно по факту выполнения;\n— Практически без отчётов.\n— Полное обеспечение; \n— Реальный карьерный рост до специалиста по развитию персонала, супервайзера и регионального супервайзера; \n\nОткликнуться:  WhatsApp +79366101525 Екатерина\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-17 14:00:12",
    "date": "2024-05-17",
    "link": "https://t.me/perezvonyu/7785",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7786,
    "text": "​​​​​​Маркетолог в логистическую компанию\n\nМы ищем специалиста с аналитическими и коммуникативными способностями, который готов воплотить новые идеи в жизнь, анализировать информацию и эффективно общаться как внутри компании, так и с внешними стейкхолдерами. Став частью нашей команды, Вы обретете сильное окружение, масштабные цели и возможность влиять на будущее международной компании!\n\nОбязанности:\n— Разрабатывать и реализовывать маркетинговые кампании;\n— Разрабатывать стратегию развития бренда;\n— Отслеживать и анализировать результаты маркетинговых активностей;\n— Подготавливать отчеты и презентации для руководителей;\n— Развивать event-маркетинг;\n— Управлять и оптимизировать рекламные кампании в интернете [Google Ads, Яндекс.Директ, социальные сети];\n— Работать с партнерами и внешними ресурсами для расширения охвата аудитории;\n— Создавать и оптимизировать контент для сайта, блога, социальных сетей и других каналов;\n— Отчитываться по результатам маркетинговых кампаний и предложение путей оптимизации.\n\nТребования:\n— Навыки работы с основными инструментами аналитики [нам очень нужны Ваши навыки аналитики!]\n— Умение разрабатывать и реализовывать маркетинговые стратегии;\n— Знание методов SEO и опыт работы с SEO-инструментами;\n— Навыки копирайтинга;\n— Умение работать с данными, проводить анализ рынка, оценивать успех кампаний и корректировать стратегии.\n— Способность к инновационному мышлению и разработке оригинальных маркетинговых идей.\n— Хорошие навыки коммуникации, умение работать в команде, взаимодействовать с другими отделами и убеждать заинтересованные стороны.\n\nУсловия работы:\n— Заработная плата от 100 000 на руки;\n— Неунывающий и заряженный коллектив молодых спецов в своем деле [здесь не утонешь в болоте однообразных задач];\n— Работа в международной компании;\n— Оформление по ТК РФ;\n— Возможен гибридный формат работы после прохождения ИС;\n— График работы 5\\2 с возможностью плавающего начала рабочего дня;\n— Уютный и комфортный офис в БЦ Brent City на Павелецкой [чай, кофе, печеньки прилагаются];\n— Возможны командировки в Китай за счет компании;\n— Мы готовы помогать развиваться, как профессионалу в своем деле [вкладывать в кандидата ресурсы для повышения квалификации];\n\nОткликнуться: @Electrochemistry_a\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-18 10:00:26",
    "date": "2024-05-18",
    "link": "https://t.me/perezvonyu/7786",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7787,
    "text": "​Технический специалист в Театральную площадку Скороход  \n\nОбязанности:\n— Монтаж световой аппаратуры;\nустановка звуковой и видеоаппаратуры во время подготовки к мероприятию;\n— Подготовка сценического пространства (развес кулис по планам);\n— Оснащение сцены во время спектакля и репетиций (проклейка линолеума, проводов и пр.);\n— Профилактический ремонт осветительной аппаратуры и приборов.\n\nТребования: \n— Опыт работы в театре/ на концертных площадках;\n— Без опыта (проводим обучение)\n— Ответственность, мобильность, исполнительность\n\n Желательно знать:\n— Правила техники безопасности и основы пожарной безопасности;\n— Устройство осветительных приборов, способы включения их в сеть, допустимые нагрузки, потребное сечение проводов, свойство постоянного и переменного тока основы электротехники;\n— Преимуществом будет владение световым пультом Grand MA;\n— Владение аналоговым звуковым пультом, умение настраивать микрофоны\n\nУсловия работы:\n— Санкт-Петербург\n— Сменный плавающий график\n— Подработка\n— Возможность совмещать с другой работой\n— Внутреннее обучение\n— Около 7-10 смен в месяц, 3000 руб. / смена\n— Оплата каждый день в конце смены\n— От 15 000₽ до 30 000₽\n\nОткликнуться: Ирина, +79523591294, Телеграм @ira_korovina, Почта: admhelloskorohod@gmail.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-19 10:00:10",
    "date": "2024-05-19",
    "link": "https://t.me/perezvonyu/7787",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7788,
    "text": "​Парковщик (Валет) в ЖК \n\nОбязанности:\n— Встреча и сопровождение клиентов/автомобилей клиентов у парадного входа на территории Жилого Комплекса, бизнес комплекса и иной инфраструктуры\n— Парковка и перегон автомобилей премиум-класса в подземный паркинг\n— Подготовка автомобилей к выдаче клиенту (осмотр, проверка состояния, уровня жидкостей, перегон автомобиля)\n— Оказание высокого сервиса, работа с премиальным сегментом\n— Работа с жителями Жилого Комплекса, клиентами Ресторанов, арендаторами/сотрудниками Бизнес Центров\n— Работа с мобильным приложением Get Valet, и др. инструментами для осуществления фиксации парковочных сессий, доступа на паркинг и тарификацией\n— Распределение машино-мест на парковке\n— Поддержание порядка в зоне парковки, в рамках своего поста\n\nОжидания:\n— Права категории В\n— Стаж вождения от 3-х лет\n— Гражданство РФ\n\nУсловия работы:\n— Оплата от 85.000 рублей на руки\n— Возможно временное оформление: договор услуг, подряда, ГПХ, самозанятые, ИП\n— Сменный график работы по 12 часов с плавающим началом дня (8, 9, 10, 11 утра) и перерывом 1,5 часа в удобное вам время\n— Вы сами устанавливаете смены на месяц, согласовывая это с менеджером\n— Оплата за каждую смену зависит от количества смен в месяц - чем больше смен, тем больше доход\n— Приятные бонусы и чаевые\n— Оформление через самозанятость\n— Красивая униформа\n— Удобный офис для парковщиков\n— Работа в 10 минутах пешком от станции метро ЦСКА\n— Предоставляем бесплатные напитки (чай, кофе, вода, печеньки)\n— Работа в дружном коллективе\n— Есть возможность карьерного роста!\n\nОткликнуться: @ppvalet\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 10:00:16",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7788",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7789,
    "text": "​Контент-менеджер в Telegram-канал \n\nМобильное приложение Cryptomania ищет в команду креативного, ответственного и добросовестного контентщика, который возьмёт на себя ведение информационно-обучающего Telegram-канала о трейдинге. \n\nОбязанности:\n— Участвовать в создании и реализации контент-плана;\n— Писать посты на английском в соответствии с концепцией и TOV. Если есть навыки и желание, самостоятельно делать обложки для постов по нашим шаблонам. С нашей стороны есть редактор, который поможет докрутить и оформить материал;\n— Соблюдать стабильность выхода постов (ежедневно, ~ 8 постов/нед.);\n— Отслеживать популярные источники по отрасли, приносить темы постов;\n— Участвовать в генерации идей для внедрения новых рубрик и вовлекающих активностей;\n— Генерировать и реализовывать идеи по коллаборациям с другими каналами;\n— Вести коммуникацию с потенциальными партнёрами и рекламодателями.\n\nТребования: \n— Хороший письменный английский (идеально C1) — весь контент пишется на английском языке.\n— Умение работать с источниками и выбирать самый интересный контент;\n— Опыт генерации контента по теме криптовалют, трейдинга, GameFi;\n— Умение быстро находить необходимую информацию;\n— Опыт работы контент/SMM-менеджером;\n— Грамотность + креативное мышление + насмотренность;\n— Умение объяснять сложное простым языком;\n— Понимание работы Telegram, как платформы.\n\nКруто, если:\n— Есть опыт: вы писали посты для экспертных блогов или вели ТГ-канал;\n— Умеете в контент-стратегию: понимаете, как разработать эффективный, сбалансированный контент-план сообразно целям;\n— Интересуетесь крипто трейдингом + вам есть, что сказать по этой теме;\n— Работаете в графических/видео-редакторах.\n\nУсловия работы:\n— Удаленная работа;\n— Частичная занятость;\n— Гибкий график;\n— Работа с перспективой роста;\n— Зарплата от 60 000. Обсуждается индивидуально.\n\nОткликнуться: askjane.savitskaya@gmail.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 11:00:23",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7789",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7790,
    "text": "​Аналитик упоминаний в социальных медиа и СМИ в Digital агентство Hello agency\n\nОбязанности:\n— Сбор аналитических данных с помощью мониторинговых систем (Медиалогия, Brand Analytics и TGStat): формирование семантики, сбор и фильтрация темы с последующей выгрузкой из систем мониторинга в Google-таблицы, обработка первичных данных, формирование отчета клиенту;\n— Работа по формированию статуса на основе первичных данных, проведение анализа обсуждений;\n— Формирование ежедневного дайджеста по статусам клиента и конкурентов\n— Коммуникация с клиентом по вопросам\n\nТребования:\n— Опыт работы с Brand Analytics, Медиалогией или аналогичной системой мониторинга;\n— Уверенный пользователь Google-таблиц и Google-презентаций;\n— Умение работать в режиме многозадачности и с соблюдением строгих дедлайнов;\n— Ответственность и повышенная внимательность;\n— Знание английского языка – преимущество.\n\nУсловия работы:\n— График работы с 10:00 до 19:00\n— Дежурные часы (4-5 дней в месяц)\n— Работа удаленная, редкие встречи в офисе\n— От 60 000 ₽\n\nОткликнуться: Отправляйте резюме и сопроводительное письмо: @chikabanita или на почту dmitry.petrov@helloagency.ru\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 12:00:23",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7790",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7791,
    "text": "​​Sales HR specialist\n\nJoin our team as a Sales HR specialist. We are looking for knowledgeable and professional Sales HR  to join our team!\n\nОбязанности:\n— Handle the recruitment process, ensuring we bring on the board top talent.\n— Conduct interview with newcomers.\n— Develop the strategies to enhance employee's performance \n\nТребования:\n— Fluency in English (B1-B2)\n— Proven Experience in Sales HR \n— Knowledge of sales field and sources to attract new people \n— Ability to manage recruitment effectively \n\nУсловия работы:\n— Comfortable working hours from 10AM till 7PM Mon-Fri\n— Salary starting from 800$ + commissions and bonuses \n— We will provide personal computer,laptop and mobile phone \n— Positive and Productive working environment \n\nОткликнуться:  w/a +7 926 618-29-03, Telegram +7 950 042 52 36, Email alesyaalekseevna33@gmail.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 13:00:44",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7791",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7792,
    "text": "​Ассистент / помощник в Ultimate Realty\n\nОбязанности:\n— Выполнение поручений руководителя (задачи по коммуникациям и поиску контрагентов);\n— Поиск и обработка информации, сравнение и структурирование информации;\n— Контроль исполнения задач подрядчиками, общение по телефону и в мессенджерах с действующими клиентами, с потенциальными клиентами, с подрядчиками;\n— Внимание, если вы читаете эту строку, то при отклике на вакансию обязательно напишите «диджитал» (кандидаты без этого сообщения рассмотрены не будут);\n— Помощь в ведение таблиц;\n— Контроль чатов в ТГ на предмет интересующих нас сообщений;\n— Помощь в найме;\n— Обзвон клиентов на предмет сбора обратной связи о сотрудничестве с нашей компанией;\n— Помощь в создании регламентов, создание презентаций;\n— Ведение постановки и контроля исполнения задач в amoCRM;\n— Координация коммуникаций между сотрудниками и клиентами;\n— Функциональные обязанности будут меняться по мере роста, набора персонала и делегирования задач, заработная плата тоже будет расти.\n\nТребования:\n— Открытый, честный пунктуальный, про-активный и ответственный ассистент для мощной продуктивной работы, с навыками:\n— Поиска и обработки информации;\n— Работы с различными программами.\nПреимуществом для ассистента будет:\n— Опыт работы в различных редакторах;\n— Опыт ведения отчетов и написания регламентов;\n\nУсловия работы:\n— Оплата от 20 000 рублей\n— Оклад + бонус;\n— График 5/2, 10:00 - 18:00 (мск);\n— Удалённая работа;\n— Оплачиваемый испытательный срок 7 дней;\n— Работа в растущей компании, которая будет расширяться в течение 10 лет и более;\n— Обучение и карьерный рост;\n— Зарплатный рост;\n— Возможность стать первым замом или возглавить подразделение.\n\nОткликнуться: @mpg233\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 14:00:10",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7792",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7793,
    "text": "​​​​​​Оператор колл-центра / Менеджер по продажам в Voolna\n\nОбязанности:\n— Работа с горячими заявками, без поиска клиентов\n— Обработка входящих обращений, работа с клиентом до оформления заказов\n— Заполнение данных для доставки в CRM системе\n\nТребования:\n— от 18 лет \n— Свободное владение русским языком, коммуникабельность \n— Пк/ноутбук, проводной интернет\n— Желание учиться и развиваться\n— Подходит как студентам без опыта, так и менеджерам с опытом\n\nУсловия работы:\n— Оплата: от 50 000 до 100 000 рублей\n— Гибкий график (индивидуальный подход)\n— Еженедельные выплаты\n— Поддержка на старте + бонусы за каждый проданный и выкупленный товар\n— Бонус за адаптацию 5 000 рублей на старте (комфортный старт)\n— Бесплатное обучение (доступ к нашей академии продаж)\n— Карьерный рост до руководителя группы, супервайзера, тренера\n— Оплачиваемый отпуск\n\nОткликнуться: t.me/olga_hr_manager_Voolna (Ольга HR)\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-21 15:00:24",
    "date": "2024-05-21",
    "link": "https://t.me/perezvonyu/7793",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7794,
    "text": "​Курьер-консультант по изготовлению индивидуальных стелек в SOLIDEP\n\nМы – компания SOLIDEP, новый игрок на рынке ортопедических стелек. Мы верим в то, что каждый может вести активный образ жизни, и наши стельки в этом опора. \n\nОбязанности:\n— Выезд по подтвержденным заказам, сканирование стоп, консультация, изготовление стелек, прием оплаты, выдача дополнительных материалов. Без продаж. \n\nТребования:\n— Ты студент последних курсов или выпускник медицинского колледжа или ВУЗа? Ты хочешь хорошо зарабатывать, приносить людям реальную пользу и развиваться вместе с компанией? Ты способен съездить за день в несколько мест с чемоданом весом 6.5 кг и изготовить клиентам ортопедические стельки на нашем высокотехнологичном оборудовании? \n— У тебя нет опыта работы, но ты хорошо относишься к различиям и особенностям людей и на тебя можно положиться? Это все про тебя? Да? Тогда ты – можешь пройти конкурс и работать у нас!\n\nУсловия работы:\n— График 2 через 2\n— Оплата: от 100 000 до 160 000 рублей на руки в зависимости от результатов.\n— Официальное оформление.\n— Возможность карьерного и профессионального роста.\n— Прикольная команда.\n— Возможность не только зарабатывать, но и применять образование и делать добро. \n\nОткликнуться: Если тебе интересно, напиши директору по персоналу, Лизе Головиной, в телеграм @lisagolovina о своем интересе. Я сразу вышлю тебе анкету и приглашу на онлайн собеседование. После двух этапов отбора можно будет выходить на работу!\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-22 13:49:33",
    "date": "2024-05-22",
    "link": "https://t.me/perezvonyu/7794",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7797,
    "text": "​​​​​​Оператор колл-центра в Центр Юридической Поддержки\n\nОбязанности: \n— Обработка входящих и исходящих заявок по юридическим вопросам , \n— Запись клиентов на полноценный, бесплатный прием к юристу\n\nТребования:\n— Грамотная устная и письменная речь\n— Опыт работы не обязателен, но приветствуется (мы всему обучаем)\n\nУсловия работы:\n— Никакого холодного поиска и обзвона;\n— Работа в уютном офисе в шаговой доступности от метро Текстильщики \n— Корпоративное обучение и постоянная поддержка руководителя отдела ; \n— Корпоративная безлимитная мобильная связь; \n— Обучение от компании; \n— График работы: с понедельника по пятницу с 10ч. до 18ч., (есть возможность обсуждения индивидуального графика); \n— Удобная кухня, все необходимое оборудование для комфортной работы; \n— Уютная зона отдыха; \n— Карьерный рост , есть сотрудники, которые начинали работать в нашей компании на других позициях .\n— Еженедельные выплаты \n\nОткликнуться: 89260005690 Диана, @Dbaranshon\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-22 15:00:21",
    "date": "2024-05-22",
    "link": "https://t.me/perezvonyu/7797",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7798,
    "text": "​Контент-мейкер на площадке Вконтакте\n\nОбязанности: \n— Ваша задача стабильное создание контента и/или использование предоставленного в группе ( возможно использование ИИ или поиск уже готового материала с последующей адаптацией под группу), поддержание активности и интереса участников группы, поддержание её репутации и целостности контента, удаление рекламы\n— Создавать посты с тематикой группы, подключая вашу фантазию и навыки.\n— В день необходимо делать 7-8 постов. Но можно изначально сделать наперед(неделя - месяц) .\n— Главное результат.  ставка 1500₽ + % от купленной рекламы в группе.\n— Для нас важен результат в количестве просмотров и качестве постов.\n— Возможно обучение и помощь в начале вашей работы. \n— Тематика групп связана с Эзотерическим контентом \n\nТребования:\n— Работа идеально подойдёт для начинающих молодых людей.\n— Перспектива роста до Контект-менеджера в нескольких пабликах или Администратора.\n\nОткликнуться: @Fiery_Inna\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-22 16:00:24",
    "date": "2024-05-22",
    "link": "https://t.me/perezvonyu/7798",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7800,
    "text": "​Digital marketing менеджер\n\nМы ищем опытного и креативного digital маркетинг менеджера в быстрорастущий европейский стартап, который предоставляет сервис для проверки брендовых вещей на подлинность. Ваша роль будет заключаться в координации выполнения задач по всем каналам маркетинга компании (SEO, PPC, SMM). Вы станете ключевым игроком в маркетинговом отделе, помогая командам сосредоточить усилия на приоритетных проектах, участвуя в планировании и контроле за выполнением задач.\n\nОбязанности:\n— Разрабатывать стратегию в SEO, SMM и PPC; подбирать специалистов или агентства для реализации этих стратегий.\n— Организовывать процессы для оптимизации конверсии веб-сайта, внедрение A/B тестирования для улучшения конверсии и нахождение точек для оптимизации пользовательского опыта. \n— Создавать контент и рекламные материалы для маркетинговых кампаний; поиск подходящих специалистов и инструментов для создания контента.\n— Анализировать рынок рисейла дизайнерских вещей и исследовать продукты конкурентов.\n— Выявлять операционные проблем и дефицит ресурсов во всех каналах и лидировать нахождение решений для этих проблем.\n\nТребования:\n— Свободное владение английским языком на уровне C1 и выше.\n— Минимум 2 года опыта в цифровом маркетинге, предпочтительно в B2C продуктах/сервисах с англоязычной аудиторией.\n— Знание и опыт в PPC, SMM, SEO и оптимизации конверсии для цифровых сервисов, наличие глубокой экспертизы хотя бы в одной из этих областей.\n— Готовность работать в динамичной стартап среде, умение организовывать процессы с нуля и брать ответственность за выполнение важных задач в маркетинге. \n— Гибкость в организации работы и умение поддерживать фокус, управляя несколькими маркетинговыми каналами.\n— Опыт в подборе людей в маркетинг команды, умение грамотно формулировать задачи и контролировать их выполнение.\n— Знания и опыт в работе с инструментами для аналитики и создания контента.\n— Опыт в маркетинге продуктов и сервисов в fashion и luxury fashion индустриях будет большим плюсом.\n\nУсловия работы:\n— Возможность работать полностью удаленно.\n—Гибкий график работы.\n—Зарплата: $2000 USD.\n\nОткликнуться: с резюме сюда bsurov@legitgrails.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-22 19:00:14",
    "date": "2024-05-22",
    "link": "https://t.me/perezvonyu/7800",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7801,
    "text": "Вакансии в Varlamov.ru\n\nРекламный сценарист-редактор\nНужно будет писать рекламные интеграции и спецпроекты.\nПодробности и тестовое.\n\nТрэвел-редактор\nНужно уметь искать и прорабатывать интересные темы, быстро разбираться в реалиях разных стран и писать про них тексты. \nПодробности и тестовое.\n\nМонтажер\nНужно оперативно превращать кучу файлов в крутое, динамичное и интересное видео.\nПодробности и тестовое.\n\nПереводчик на английский\nНужно переводить ролики на английский язык.\nПодробности и тестовое.\n\nПереводчик на испанский\nНужно переводить ролики на испанский язык.\nПодробности и тестовое.",
    "datetime": "2024-05-23 10:00:20",
    "date": "2024-05-23",
    "link": "https://t.me/perezvonyu/7801",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7802,
    "text": "​Менеджер отдела продаж в Mamod\n\nОбязанности:\n— Общаться с потенциальными клиентами\n— Проводить демонстрацию продукта выполнять план продаж (работать из дома бывает сложно, но план по звонкам и продажам важно выполнять)\n— Подготавливать коммерческие предложения для клиентов\n— Вести переговоры и деловую переписку с клиентами\n— Заносить информацию о клиентах в AmoCRM\n— Ежедневно предоставлять руководителю отчет о проделанной работе\n \nТребования:\n— Опыт работы от 1 года\n— Хорошие коммуникативные навыки  \n— Умение и желание продавать и повышать профессиональный уровень в продажах\n— Знание техник и психологии продаж\n— Умение работать в многозадачном режиме\n— Стрессоустойчивость\n— Высокий уровень ответственность и дисциплинированности\n— Опыт работы с AmoCRM\n \nУсловия работы:\n— Конкурентную оплату труда  - фикс + kpi + % с продаж (с каждым соискателем обсуждается индивидуально на собеседовании)\n— Удаленный комфортный формат работы 5/2 (с 9.00 до 18.00 или с 10.00 до 19.00) с соблюдением выходных по производственному календарю.\n— Регулярные выплаты 2 раза в месяц.\n— Обучение по продукту.\n\nОткликнуться: Ссылка для отклика \n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-23 12:00:12",
    "date": "2024-05-23",
    "link": "https://t.me/perezvonyu/7802",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7803,
    "text": "​Сценарист в YouTube канал\n\nИщем талантливого сценаристав один из  топовых подростковых YouTube каналов, который обожает YouTube, разбирается в трендах и хочет поработать с крутой командой.\n\nОбязанности:\n— Представление идей на основе анализа YouTube трендов;\n— Написание увлекательных сценариев (1 сценарий от 10-15 мин, полная проработка синопсиса, добавление референсов, локаций, реквизита и тд.) \n— Коммуникация с командой и участие в читках\n\nТребования:\n— Есть опыт в написании сценариев для YouTube от года (желательно для подростковых каналов, такие темы, как для Влад Бумага А4, MrBeast);\n— Высокая насмотренность и понимание Youtube- трендов;\n— Креативность, умение быстро реагировать/изменять сценарий\n— Умеешь соблюдать дедлайны;\n— Английский от B2\n— Готов (а) выполнить тестовое задание\n\nУсловия работы: \n— Бесценный опыт работы в одном из ТОПовых YouTube каналов в мире);\n— Креативная профессиональная команда;\n— Оплата сдельная (от 150$ за сценарий, обьем 1-2 сценария в неделю);\n— Возможность работать удаленно\n— Важно! у вас есть возможность получать вознаграждение не на банковские карты РФ\n\nОткликнуться: Более подробное описание по ссылке по ссылке,  Заполняйте форму выше. Для связи пишите на почту: k.gascova@vmkids.com\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-23 13:00:13",
    "date": "2024-05-23",
    "link": "https://t.me/perezvonyu/7803",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7804,
    "text": "​Продавец - стилист бутика женской одежды ALINE\n\nОбязанности:\n— Консультирование клиентов по бренду, ассортименту и трендам сезона; \n— Взаимодействовать с клиентской базой; \n— Собирать total looks с учетом трендов и ожиданий клиентов\n\nТребования:\n— Успешный опыт работы в продажах; \n— Знание основных брендов, стилистики и колористики; \n— Владение техникой продаж.\n\nУсловия работы: \n— Гибкий график работы; \n— Достойный уровень зарплаты из оклада и % от общих продаж;\n— Перспективы профессионального и карьерного роста\n— От 80 000₽ до 120 000₽\n\nОткликнуться: +7 (999) 717-81-65 София\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-23 14:00:12",
    "date": "2024-05-23",
    "link": "https://t.me/perezvonyu/7804",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7805,
    "text": "​Digital Marketing Manager в платформу цифровых услуг «Мигрант Сервис»\n\nМигрант Сервис — платформа цифровых услуг и мобильное приложение для трудовых мигрантов в РФ, с более чем 1.8 млн пользователей. Продукт помогает иностранным гражданам получить патент, найти работу и оплачивать налоги, а работодателям — найти сотрудников.\n\nОбязанности:\n— Планировать, запускать и оптимизировать эффективность контекстной и таргетированной рекламы: Яндекс.Директ, Вконтакте, Telegram Ads и т.д.\n— Анализировать трафик с помощью систем веб-аналитики, подготавливать отчетность с выводами и рекомендациями, участвовать в процессе внедрения сквозной аналитики.\n— Ставить ТЗ на креативы, участвовать в проработке сайта и лендингов для РК.\n— Участвовать в постановке задач агентству по CRM-маркетингу.\n\nТребования:\n— Имеете подтвержденный опыт самостоятельного запуска и анализа рекламных кампаний от 2 лет (контекст и таргет).\n— Умеете создавать продающие лендинги и лид-магниты.\n— Понимаете принципы интернет-маркетинга и лидогенерации: источников трафика, рекламных форматов и моделей оплаты, метрик, инструментов работы с аудиториями и таргетингами\n— Уверенно работаете в рекламных кабинетах Яндекс Директ, Google Ads, VK/MyTarget\n— Умеете анализировать и оптимизировать трафик, строить отчетность и делать выводы.\n— Будет плюсом, если вы уже работали в сфере B2B продуктов, hr tech и агрегаторах.\n\nУсловия работы:\n— Зарплата от 160 000 рублей, обсуждаем лично с каждым кандидатом.\n— Современный комфортабельный офис Москва-Сити и возможность обсуждения гибридного/удаленного формата работы.\n— Полное соблюдение норм трудового кодекса РФ, официальная и стабильная заработная плата.\n— ЗП от 160 000 рублей\n\nОткликнуться: @saharnicas\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-23 15:00:15",
    "date": "2024-05-23",
    "link": "https://t.me/perezvonyu/7805",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7806,
    "text": "​Менеджер по маркетплейсам в ООО «Мирик»\n     \nООО «Мирик» - официальный дистрибьютор 1-го Лакокрасочного завода, бренд Finlux\n     \nОбязанности:\n— Ежедневная работа с карточками товара (описание, характеристики, фотоконтент и др); \n— Расчет эффективности рекламы, настройка и управление; \n— Контроль текущих заказов и остатков на складах; \n— Анализ статистики продаж, оборачиваемость товарных остатков; \n— Конкурентный анализ (ассортимент, цены, акции поставщиков, позиции и др); \n— Составление прогнозов по продажам и заказам; \n— Формирование стратегии выведения карточек в ТОП; \n— Взаимодействие со службой поддержки маркетплейсов; \n\nТребования: \n— Опыт работы с маркетплейсами от года;  \n— Готовность работать в офисе (Котельники);  \n— Ответственность, проактивность; \n\nУсловия работы: \n— Оформление по ТК; \n— Возможность роста и развития; \n— ЗП 120 000 руб. на руки; \n\nОткликнуться: Для отклика отправьте резюме мен. по персоналу Юлии @Jtokhma\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 11:30:04",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7806",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7807,
    "text": "​​Менеджер по обработке трафика Telegramm \n\nОбязанности:\n— Обрабатывать входящие заявки\n— Сопровождать клиента в чате Telegram\n— Работать с клиентами по скриптам\n— Предоставлять еженедельный отчет о проделанной работе\n\nТребования: \n— Возраст 18+\n— Наличие пк/ноутбука\n— Знания функционала социальных сетей\n— Грамотная устная и письменная речь\n— Коммуникабельность, пунктуальность, ответственность\n\nУсловия работы: \n— Удаленную работу с гибким графиком 5/2\n— Фиксированный, гарантированный оклад 46 000-50 000\n— Регулярные выплаты дважды в месяц + система kpi\n— Возможность карьерного роста \n— Бесплатное обучение \n— Наставничество на протяжении всего периода работы\n— Крутой молодой коллектив\n\nОткликнуться:  @yulyaHR1\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 12:30:04",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7807",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7808,
    "text": "​Аккаунт-менеджер в рекламное агентство Oxygen \n\nРекламное агентство Oxygen, в котором с большой любовью создаются проекты в разных направлениях: креатив, дизайн, BTL, event.\n\nОбязанности:\n— Выстраивание долгосрочных отношений с клиентами\n— Ведение всей коммуникации с клиентом с момента получения брифа до завершения проекта \n— Взаимодействие с проектной командой (как штатной, так и на фрилансе)\n— Грамотная постановка задач (структурирование полученной информации)\n— Контроль сроков и качества исполнения задач \n— Подготовка коммерческих предложений\n— Контроль документооборота\n\nТребования: \n— Уровень не ниже middle \n— Опыт работы в агентствах не менее трех лет \n— Опыт работы с крупными клиентами \n— Самостоятельность и умение брать на себя ответственность\n\nУсловия работы:\n— Интересные проекты для крупнейших российских брендов\n— Приятный и открытый коллектив\n— Возможность гибридного графика работы (после успешного прохождения испытательного срока)\n— Стабильная ЗП (по результатам интервью) + бонусная система мотивации\n\nОткликнуться: Резюме присылайте в Telegram @kseniia_evstigneeva  или на почту ek@oxygen-agency.ru\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 13:30:06",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7808",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7809,
    "text": "​​Менеджер интернет-магазина sunction.store\n\nСертифицированный магазин оригинальных солнцезащитных очков и оптических оправ\n\nОбязанности:\n— Оформление и обработка заказов, контроль их исполнения;\n— Консультирование клиентов по ассортименту и характеристикам;\n— Предоставление высококачественного сервиса и решение вопросов;\n— Взаимодействие с поставщиками и службами доставки;\n— Достижение и превышение установленных планов продаж;\n— Активное участие в развитии маркетинговых стратегий.\n\nТребования:\n— Опыт работы в продажах, желательно в сфере розничной торговли или e-commerce;\n— Высокий уровень коммуникабельности и умение находить общий язык с разными типами клиентов;\n— Умение эффективно работать с возражениями клиентов;\n— Внимательность к деталям и ответственное отношение к выполнению своих обязанностей;\n— Уверенное владение компьютером и программами офисного пакета.\n\nУсловия работы:\n— От 120 000 рублей\n— Гибкий график работы;\n— Работа в офисе в центре Москвы (Садовое кольцо - ул. Земляной Вал, 7, м. Курская);\n— Конкурентная заработная плата без верхнего предела;\n— Бонусы за достижение поставленных целей;\n— Карьерный рост и профессиональное развитие;\n— Работа только с горячим трафиком;\n— Оплачиваемое питание;\n— Обучение и поддержка компании;\n— Корпоративные скидки на продукцию магазина.\n\nОткликнуться +7 (915) 732-50-51 Дмитрий (связь строго через WhatsApp и Telegram)\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 14:30:13",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7809",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7810,
    "text": "​​Специалист по продвижению в Московский институт схема-терапии\n\nОбязанности:\n— Развитие и расширение клиентской базы для образовательного и терапевтического направлений;\n— Усиление бренда и репутационного позиционирования МИСТ;\n— Кросс-маркетинг с партнерами: выстраивание и поддержка взаимовыгодных отношений и эффективных коммуникаций;\n— Поиск и реализация нестандартных и креативных механик маркетинговых мероприятий;\n— Анализ эффективности мероприятий и трафика, формирование выводов и рекомендаций для развития;\n— Создание новых программ лояльности клиентов, работа с клиентской базой, аналитика потребностей;\n— Участие в подготовке креативных идей по созданию продуктов.\n\nТребования:\n— Видение и креатив: вы знакомы с особенностями продвижения в образовании и психотерапии, видите тренды, умеете создавать и находить яркие креативные маркетинговые решения и доводить эти идеи до результата;\n— Знание инструментов маркетинга: контент-маркетинг, SEO, посевы в социальных сетях, умение работать в том числе с небольшими бюджетами и партнерским маркетингом;\n— Аналитические навыки: вы умеете работать с данными и метриками, выделять главное, выстраивать и оптимизировать процессы;\n— Релевантный опыт: в маркетинге и рекламе от 1 года, предпочтительно — с образовательными или иными долгосрочными и сложными проектами, где важны не разовые эмоциональные покупки, а принятие взвешенных решений о длительной совместной работе;\n— Общие ценности: вы цените науку, образование и качество жизни и вам близко и интересно то, что мы делаем в МИСТ, и то, как мы это делаем; вы ищете постоянную работу в команде на несколько лет и готовы вкладываться в общее дело.\n\nУсловия работы:\n— Официальное трудоустройство;\n— Достойную зарплату и бонусы за успехи;\n— Сотрудничество с увлеченной и профессиональной командой;\n— Теплую атмосферу не только для клиентов, но и для сотрудников;\n— Возможности для роста и реализации своих идей и потенциала;\n— Удаленную работу с гибким графиком, без бюрократии и привязки к офису;\n— Классные и актуальные продукты и программы, на часть из которых уже сейчас есть лист ожидания, NPS более 90, и 70% участников приходит по отзывам и рекомендациям коллег и друзей.\n— Оплата от 100 000 руб.\n\nОткликнуться: Заполните, пожалуйста, анкету или отправьте письмо на natalia.gorod@schema-therapy.ru с заголовком «Специалист по продвижению» и рассказом о вашем опыте и почему вам интересна предлагаемая должность.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 15:30:03",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7810",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7811,
    "text": "​Junior event-manager Фитмост\n\nОбязанности:\n— Придумывать концепции ивентов с интересными и эффективными механиками взаимодействия с аудиторией. Что это будет ― тренировка в особняке или брендированная веранда в гастромаркете ― решать тебе;\n— Делать мероприятия руками: встречать подрядчиков, гостей, следить за тем, чтобы всем было удобно;\n— Следить за бюджетом мероприятия;\n— Общаться с партнерами и подрядчиками;\n— Cобирать базу модных ивентов, чтобы интегрировать фитмост, и договариваться с ними об участии.\n\nТребования:\n— У тебя есть опыт в организации мероприятий от 6 месяце;\n— Ты умеешь ставить четкое ТЗ;\n— Ты умеешь договариваться с людьми;\n— Готов быстро переключаться и работать в условиях многозадачности;\n— У тебя есть портфолио реализованных мероприятий;\n\nУсловия работы:\n— Работа на лето с возможностью дальнейшего сотрудничества;\n— 70 000 рублей в месяц;\n— Гибридный график: 4 дня в офисе, 1 день удаленно. Офис находится в бизнес-центре на Павелецкой;\n— Бесплатный абонемент с доступом к спорту и бьюти-процедурам;\n— Культура обучения и обмена опытом в команде.\n\nОткликнуться: @foresttree\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-24 16:30:03",
    "date": "2024-05-24",
    "link": "https://t.me/perezvonyu/7811",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7813,
    "text": "​Модератор сообществ бренда в социальных сетях\n\nОбязанности:\n— Модерировать крупные брендированные сообщества\n— Общаться с пользователями, принимать и оформлять жалобы\n— Очень близко познакомиться с брендом, знать все нюансы, подробности, уметь искать информацию самостоятельно\n— Отвечать на самые сложные и заковыристые вопросы\n— Спокойно общаться с пользователями, даже если они агрессивны, расстроены или просто тролли\n\nТребования:\n— У тебя есть опыт модерации каналов, пабликов, аккаунтов в социальных сетях\n— Ты любишь соцсети, знаешь как ими пользоваться, разбираешься в актуальных мемах\n— Ты способен свободно общаться на любую тему и не растеряешься, если собеседник поставит в тупик\n— Ты можешь дружелюбно и спокойно отвечать на самые заковыристые вопросы, даже если твой собеседник грубит и троллит\n— Ты грамотно пишешь, а если не знаешь как правильно - гуглишь правила пунктуации и орфографии\n— Ты умеешь работать удаленно, рассчитывать свою нагрузку, работать в команде\n— Мы приветствуем адекватность, здоровое чувство юмора и любознательность\n— Ты знаешь что такое эмпатия, и готов проявлять внимание и заботу при общении\n— Ты умеешь пользоваться таблицами, базами знаний, и готов учиться, если чего-то не знаешь\n\nУсловия работы:\n— Удаленная работа\n— График работы: преимущественно смены по 5 часов с 18-00 до 23-00 по Москве, также бывает работа в выходные. Мы ищем сотрудника примерно на 60-80 часов в месяц - это 3-4 смены в неделю\n— Молодой, дружный коллектив\n— Зарплата зависит от количества взятых смен 217 руб./час на руки\n— Оформление через самозанятость или ИП\n— Уровень зп: от 13 000 до 17 500 ₽ на руки\nМы ждем от тебя короткое, но содержательно сопроводительное письмо, далее нужно будет выполнить тестовое задание. Расскажи о себе, своей нынешней занятости и какой график работы был бы удобен. Будем очень рады кандидатам из регионов.\n\nОткликнуться: почта forvaccus@gmail.com В теме письма ФИО – модератор соц. Сетей\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-25 16:00:11",
    "date": "2024-05-25",
    "link": "https://t.me/perezvonyu/7813",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7814,
    "text": "​Вожатый в клуб робототехники «Планета Шелезяка» \n\nОбязанности:\n— Смотреть за детьми, поить-кормить, делать с ними зарядку. \n— Развлекать: играть, гулять, резаться в настолки.\n— Сопровождать в поездках и на экскурсиях. \n\nТребования:\n— Доброжелательность, чувство юмора, желание работать с детьми.  \n— Возраст от 18 лет. \n\nУсловия работы:\n— Лагерь работает по будням, с 9 до 19. В смене не больше 10 человек, возраст 7-10 лет. \n— С детьми всегда работают двое: вожатый и преподаватель. Часть времени мы занимаемся, часть отдыхаем.   \n— Расписание смен: 3–7 июня, 17–28 июня, 1–12 июля, 22 июля–2 августа, 5–9 августа. \n— Клуб находится на метро «Стахановская», ЖК Кварталы. \n— Условия 12500 руб. в неделю плюс питание. \n\nОткликнуться: Узнать о нас больше можно на сайте, откликнуться — по тел./ WhatsApp +7 (903)242-89-98, Вадим Борисович.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-26 13:00:11",
    "date": "2024-05-26",
    "link": "https://t.me/perezvonyu/7814",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7816,
    "text": "​Менеджер по закупкам в Роадгид\n\nМы Компания Роадгид – более 5 лет являемся одними из лидеров рынка по продажам автоэлектроники в России.  Сейчас мы ищем к себе в команду Менеджера по закупкам и ВЭД. Основные задачи: работа с текущими поставщиками и поиск новых поставщиков.\n\nОбязанности:\n— Формирование заявок на поставку товара для поставщиков - закупка товара в Китае (иногда в России);\n— Размещение заказа у поставщика, контроль его выполнения (цена, номенклатура, срок поставки), до момента прихода товара на склад;\n— Организация и ведение претензионной работы с поставщиками, сверки с поставщиками;\n— Письменные переговоры с поставщиками, анализ коммерческих предложений, согласование выбранных поставщиков;\n— Поиск продукции в интернете по составленному ТЗ или поиск точной модели;\n— Взаимодействие со смежными отделами;\n— Ведение отчетности о проделанной работе и ее эффективности.\n— На поддержке (текущие поставщики/товары) - сотрудник ведет около 10-15 товаров.\n\nУсловия работы:\n— Оплата 70000-100000\n— Полная занятость, 5/2 (с 9 до 18:00 по МСК);\n— Удаленная работа из дома. Офис находится в г. Санкт-Петербург;\n— Конкурентоспособный уровень зп: оклад +KPI (в зависимости от текущих компетенций, обсуждается после Собеседования и выполнения Тестового Задания);\n— Команда мотивированная на результат;\n— Интересные задачи;\n— Адекватное руководство;\n— Молодой коллектив.\n\nОткликнуться: Для отклика пишите в телеграмм: @HR_Valeria_B\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-27 14:00:25",
    "date": "2024-05-27",
    "link": "https://t.me/perezvonyu/7816",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7817,
    "text": "​​​​Проектный менеджер в Фонд Евразия\n\nНовый быстрорастущий международный фонд ищет коммуникабельного и уверенного проектного менеджера, который не боится аудитории, любит живое общение и динамичный режим работы\n\nОбязанности:\n— Встречи со студентами, презентация программы молодежных проектов\n— Работа с сообществами, налаживание контактов\n— Увеличение сети сообщества   \n\nТребования:\n— От 18 лет\n— Свободное владение русским языком, коммуникабельность\n— Желание учиться и развиваться\n— Подходит как студентам без опыта, так и менеджерам с опытом\n\nУсловия работы:\n— Оплата: от 50 000 до 120 000 рублей\n— Гибкий график\n— Карьерный рост до руководителя проектного офиса, международные проекты \n\nОткликнуться: @alex_mordvintsev\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 11:09:33",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7817",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7818,
    "text": "​Специалист по подготовке рекламных аккаунтов Google в Family Team\n\nFamily Team - динамично развивающаяся команда в сфере Affiliate-маркетинга в вертикали iGaming. Обеспечиваем качественную лидогенерацию и большие объёмы траффика нашим клиентам. За 7 лет работы на рынке, мы собрали сильнейшую команду специалистов из разных уголков планеты\n\nОбязанности:\n— Создание аккаунтов Google (по инструкции);\n— Работа со специфичным программным обеспечением (обучаем);\n— Ведение отчетности;\n\nТребования:\n— Усидчивость (готовность к однообразной работе);\n— Наличие компьютера/ноутбука с доступом в интернет;\n— Готовность обучаться у лучших мастеров своего дела;\n\nУсловия работы:\n— Удалённый формат работы с возможностью работать из любой точки мира;\n— График работы 5/2 с 9:00 до 18:00 по МСК;\n— Оплачиваемые отпуск и больничный;\n— Молодой дружный коллектив, никакого формализма и лишней бюрократии\n— Корпоративный психолог, ежегодные бонусы и прочие \"плюшки\" от компании\n— ЗП от 35 000 рублей (фиксированный оклад 30 000 + KPI)\n\nОткликнуться: @dasha_chueva \n\n‍Лучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 12:10:09",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7818",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7819,
    "text": "​Специалист по документообороту в pAV Studio\n\nОбязанности:\n— Ведение документооборота: Управление всеми документами студии, включая контракты, счета, акты выполненных работ и т.д.\n— Использование шаблонов: Создание и обновление документов по существующим шаблонам.\n— Организация хранения документов: Обеспечение правильного хранения и легкого доступа к документам.\n— Взаимодействие с командой: Согласование документов с различными отделами студии.\n— Работа в с ЭДО и CRM-системой: загрузка документов в CRM-систему, формирование счетов и актов в CRM-системе, подготовка черновиков в Диадок\n\nТребования:\n— Опыт работы: Минимум 1 год опыта работы в сфере документооборота или административного управления.\n— Знание документации: Знание основных принципов документооборота и умение работать с различными типами документов.\n— Внимательность к деталям: Высокая степень внимательности и аккуратности в работе с документами. При отклике пишите «документооборот в пав»\n— Организаторские навыки: Способность эффективно организовывать и планировать рабочий процесс.\n— Навыки работы с ПК: Общение с клиентами осуществляется через телеграмм, документы нужно будет выгружать в CRM-систему.\n\nУсловия работы:\n— График работы: С 10:00 до 19:00.\n— Формат работы: Удаленная работа.\n— Заработная плата: Базовая зарплата 40,000 рублей.\n— Отпуск: 7 дней отпуска в год.\n\nОткликнуться: t.me/pav_studio_hr\n\n‍Лучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 13:10:01",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7819",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7820,
    "text": "​Менеджер по продажам в компанию Region Print\n\nRegion Print — одна из крупных компаний Казани по производству широкоформатной печати. За годы работы мы смогли посотрудничать с такими крупными заказчиками как Кан-авто, авиакомпания Тулпар, Маркаритейл, Казанский цирк, Академия наук, образовательные учреждения и многие другие. И теперь мы ищем в свою дружную команду менеджера по продажам. \n \nОбязанности: \n— Совершать исходящие звонки по предоставленной базе;\n— Поиск клиентов; \n— Работать со  входящими запросами/заявками, консультировать, оформлять заказы в CRM, отправлять на производство, контролировать исполнение и отгрузку;\n— Работать в CRM: вносить комментарии и контакты в CRM после завершения звонка и \nприсваивать актуальный статус.  \n \nТребования: \n⎯ Грамотная устная и письменная речь; \n⎯ Владение ПК на уровне уверенного пользователя, хорошая скорость \nпечати; \n⎯ Наличие компьютера или ноутбука и исправной гарнитуры (наушники с \nмикрофоном); \n⎯ Стабильный и быстрый проводной интернет; \n⎯ Тихое рабочее место, отсутствие отвлекающих факторов; \n⎯ Возможность работать по московскому времени в графике с 9 до 18!  \n— Опыт работы в продажах от 2 лет.  \n \nУсловия работы: \n⎯ Удобный график работы 5/2, Пн-Пт с 9 до 18; \n— Прозрачность в системе оплаты, в мотивацию входит Оклад+KPI (премии и \nбонусы); \n⎯ Средний доход от 35 000 (нет “потолка” по заработной плате, всё зависит \nисключительно от объема продаж); \n⎯ Перспектива карьерного роста и финансового развития; \n— Адекватное руководство и дружная команда. \n \nОткликнуться: @LiliaMinnebaeva\n\n‍Лучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 14:10:11",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7820",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7821,
    "text": "​Менеджер по продажам в сегменте В2В в Demis Group \n\nDemis Group — одна из ведущих компаний на российском digital-рынке.\n\nОбязанности:\n— Ведение переговоров с клиентами от первого контакта до закрытия сделки;\n— Первичное сопровождение клиентов и документооборот;\n— Помощь клиентам в развитии их продукта и бизнеса.\n\nТребования: \n— Успешный опыт привлечения клиентов на рынке B2B от 2 лет.\n— Умение вести переговоры, хорошо развитые коммуникативные навыки.\n— Высшее образование.\n— Способность к обучению и интерес к сфере интернет-маркетинга.\n— Стремление к развитию и большому заработку.\n— Знание иностранных языков приветствуется.\n\nКакие условия Вы обещаете?\n— Гибридный график, 5/2;\n— Реальную возможность зарабатывать: высокий фикс и большой % от продаж по прогрессивной шкале, которые выплачиваются с первого месяца работы;\n— Чем вы опытнее и результативнее, тем выше оплата труда;\n— Мы полностью белая компания!\n— У нас интересные, развивающие задачи, возможность совершенствовать свои навыки и профессионально расти;\n— Индивидуальный график работы (самостоятельный выбор времени начала рабочего дня с 8 до 9 часов утра) и индивидуальный график обеденного перерыва;\n— Праздники, конкурсы, свой собственный интернет-магазин, где на корпоративную валюту можно купить все: от поездки на такси и сертификата на технику до обеда или караоке с генеральным директором.\n— оплата 95 000 - 300 000 рублей\n\nОткликнуться: @HR_DemisGroup\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 16:00:23",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7821",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7822,
    "text": "​Менеджер маркетплейса \n\nОбязанности:\n— Аналитика и планирование продаж, \n— Полное ведение кабинета по своим товарам, \n— Контроль ценообразования, \n— Мониторинг рейтинга карточек и позиций по ключевым запросам\n\nТребования: \n— Опыт управления продажами на маркетплейсах от 1 года, \n— Готовность работы в нашем проекте без совмещения, \n— Продвинутое владение MP Stats, Excel и Google таблицами\n\nУсловия работы:\n— Полностью удалённая работа с гибким графиком,  \n— Быстрый рост и доход, \n— Обучение за наш счет(наставничества, курсы и т.д)\n— Оплата 50-80, рост до 100+. \n\nОткликнуться: Для связи с нами пишите нашему менеджеру @managerTB\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-28 17:00:14",
    "date": "2024-05-28",
    "link": "https://t.me/perezvonyu/7822",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7823,
    "text": "​SMM-специалист\n\nВ настоящее время мы активно развиваемся, количество сотрудников и проектов в нашем агентстве растет каждый месяц, что приводит к увеличению числа задач. Мы ищем классного SMM-специалиста, который будет достигать новых вершин вместе с нами! \n\nОбязанности:\n— Участие в разработке стратегии продвижения клиента (совместно с Project-менеджером).\n— Создавать современный дизайн для постов и самого аккаунта.\n— Составлять контент-план на месяц.\n— Писать продающие и грамотные тексты.\n— Уметь дорабатывать предоставленный контент от заказчика (монтаж Reels из материалов и пр.).\n— Искать качественных блогеров, паблики и смежные бизнесы для рекламы, уметь с ними коммуницировать.\n— Своевременная подготовка контента.\n— Выкладка контента, ведение социальных сетей.\n— Мониторинг конкурентов, генерация новых ходов и фишек. \n\nТребования:\n— Обязателен опыт работы SMM от 1 года.\n— Уверенное владение мобильными программами по обработке видео и фото.\n— Стремление развиваться в маркетинге.\n— Умение выдвигать гипотезы и реализовывать их.\n— Грамотная устная и письменная речь.\n— Желание учиться и расти. \n— Знание трендов, насмотренность. \n\nУсловия работы:\n— Полностью удаленно, на связи быть в рабочие часы (9 - 18).\n— Планерки раз в неделю.\n— Оплата попроектная. \n— Перспектива горизонтального и вертикального карьерного роста.\n\nОткликнуться: Для отклика заполните форму.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-29 15:05:18",
    "date": "2024-05-29",
    "link": "https://t.me/perezvonyu/7823",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7824,
    "text": "​Аккаунт Менеджер\n\nПривет! Мы – Островок, тревелтех-компания, которая с 2010 года создаёт современные технологичные решения для простой и удобной организации поездок. Помимо тревел-услуг для самостоятельных путешественников, мы продвигаем продукты для B2B-партнёров, корпоративных клиентов и отельеров. Сейчас мы в поиске аккаунт-менеджера в команду Ostrovok.ru Командировки – одного из самых активно развивающихся продуктов Островка. Присоединяйся к нам, чтобы исследовать индустрию бизнес-путешествий! Ты будешь взаимодействовать с партнёрами, упрощая организацию деловых поездок на всех этапах. На этой позиции тебя ждут амбициозные задачи и возможность влиять на развитие продукта.\n\nТребования:\n— Опыт в тревел;\n— Умение вести переговоры;\n— Опыт общения с партнерами;\n— Английский от уровня B1 и выше.\n\nУсловия работы:\n— Свобода принимать решения и выбирать, как именно решать задачи и расставлять приоритеты;\n— Возможность придумывать и реализовывать новые идеи;\nглобальные проекты и международная команда;\n— Удалёнка;\n— ДМС с первого месяца работы;\n— Корпоративные скидки на отели и другие услуги для путешественников.\n\nOstrovok.ru Командировки работает с более 30 тысячами партнёров, среди которых компании «Ситилинк», BetBoom, Hoff, Selectel и другие, а в нашей B2B-команде уже 30 человек. \n\nОткликнуться: Ну что, по-о-о-оехали? Переходи по ссылке и откликайся на вакансию\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-29 16:30:09",
    "date": "2024-05-29",
    "link": "https://t.me/perezvonyu/7824",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7825,
    "text": "​Аккаунт-менеджер (фармер) в BPFP Solutions\n\nBPFP Solutions - быстрорастущая международная fintech-компания. Мы занимаемся подключением приема платежей для онлайн-бизнеса по всему миру. Среди клиентов e-commerce проекты, онлайн-школы, crypto и iGaming проекты.\n\nОбязанности:\n— Работать в антидетект-браузерах GoLogin \\ Dolphin Anty и с Google Таблицами\n— Решать технические проблемы, которые возникают на аккаунтах клиентов\n— Отправлять необходимые документы по запросу от платежных систем\n— Вести коммуникацию со специалистами технической поддержки для решения спорных вопросов\n— Отвечать вместе с саппорт менеджерами на вопросы технического характера от наших клиентов\n— Решать возникающие технические проблемі клиентов во время єксплуатации их аккаунтов\n\nТребования: \n— Наличие средне-мощного ноутбука или компьютера для быстроты работы\n— Усидчивость и внимание к деталям\n— Восприимчивость к монотонной работе по инструкции\n— Понимание принципов устройства с Гугл Таблиц \\ Excel\n— Знание базы HTML \\ CSS или одного из языков программирования на базовом уровне\n— (желательно) умение работать с антидетект-браузером и прокси\n\nРутинная, монотонная работа, которая требует усидчивости и внимания к деталям. Занятость 6-8 часов \\ день + 2 любых выходных дня в неделю на ваш выбор\n\nУсловия работы:\n— Заработная плата фикс 500$\\месяц\n— Удаленная работа, не нужно сидеть в офисе, но обязательно быть у ПК в рабочее время;\n— График работы: 5/2 с 09.00 до 19.00 по GMT +3 (с перерывами на обед) \n— Небольшая команда, без бюрократии, но требовательны к результату и ответственности к делу\n— Обучение с нуля, постоянная поддержка, своя система коммуникации в команде, готовая инфраструктура для работы\n— Оплачиваемая стажировка\n\nОткликнуться: @KamillaKad, большая просьба сразу отправлять резюме\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 10:00:27",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7825",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7826,
    "text": "​Менеджер отдела продаж в  IT-компанию FITBASE \n\nОбязанности:\n— Проводить Zoom-презентации продуктов компании и осуществлять их продажу \n— Обрабатывать входящие звонки и сообщения из мессенджеров, при необходимости совершать холодные звонки\n— Вести, развивать, расширять и удерживать клиентскую базу\n— Выполнять план продаж\n— Осуществлять кросс-продажи и продления\n— Сопровождать клиента и помогать в адаптации\n— Вести и соблюдать отчётность\n\nТребования:\n— Опыт работы в продажах от 2-х лет. Приоритет — старшие или ведущие менеджеры по продажам, а также РОП фитнес-клубов\n— Опыт работы с B2B \n— Хорошие коммуникативные навыки: тактичность и вежливость\n— Вовлеченность, оперативность, многозадачность\n— Желание учиться и развиваться вместе с компанией\n\nУсловия работы: \n— Удалённая работа\n— График работы 5/2 с 10:00 до 19:00 (мск)\n— Молодая и проактивная команда\n— Возможность развиваться\n— Построение ЗП: фиксированная часть 40 000 + KPI 150 000 (личный план по продажам,  личный план по новым подключениям, личный план по удержанию)\n— Испытательный срок 3 месяца (оплачиваемый)\n\nОткликнуться: @A_Gulyanina\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 11:00:15",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7826",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7827,
    "text": "​Junior account manager в Roxot\n\nОбязанности:\n— Расчет медиапланов по готовой формуле;\n— Подготовка текстового сопровождения для презентации продукта;\n— Поддержка своевременной коммуникации с клиентом;\n— Рассылка еженедельных отчетов из личного кабинета клиентам.\n\nТребования:\n— Понимание основ digital маркетинга. Пройденные курсы/опыт работы с таргетом, SEO,контекстной или медийной рекламой будет плюсом;\n— Хорошее знание офисных программ, особенно Excel;\n— Знание английского языка и готовность его изучать.\n\nУсловия работы:\n— Обучение и поддержка на период адаптации и после;\n— Работа в паре с “гуру” продаж и погружение в удивительный и захватывающий мир ИТ, рекламы и маркетинга;\n— Реальный карьерный и финансовый рост;\n— Удаленная работа;\n— Официальное оформление.\n— ЗП: от 40 000 на руки\n\nОткликнуться: t.me/emmabekmambetova\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 12:00:16",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7827",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7828,
    "text": "​​Консультант (мастер) по изготовлению индивидуальных стелек в SOLIDEP\n\nМы – компания SOLIDEP, новый игрок на рынке изготовления стелек. Наше новейшее оборудование сканирует стопы клиента и на основании точной ИИ диагностики за 30 минут в удобном месте в удобное время делает ортопедические стельки. Мы верим в то, что каждый может с удовольствием вести активный образ жизни, и наши стельки помогут в этом. \n\nОбязанности:\n— Выезд по подтвержденным заказам, сканирование стоп, консультация, изготовление стелек, прием оплаты, выдача дополнительных материалов. Без продаж. \n\nТребования:\n— Ты хочешь хорошо зарабатывать, приносить людям реальную пользу и развиваться вместе с компанией\n— Ты способен съездить за день в несколько мест с чемоданом весом 6.5 кг и изготовить клиентам ортопедические стельки\n— Ты хорошо относишься к различиям и особенностям людей и на тебя можно положиться\n\nУсловия работы:\n— График 2 через 2 по 12 часов\n— Оплата: от 60 000 до 160 000 рублей на руки в зависимости от результатов.\n— Официальное оформление.\n— Возможность карьерного и профессионального роста.\n— Прикольная команда. \n— Участие в спортивных мероприятиях.\n— Возможность не только зарабатывать, но и применять образование и делать добро. \n\nОткликнуться: Напиши директору по персоналу, Лизе Головиной, на вотсап + 7 916 507 75 22 или в телеграм @lisagolovina о своем интересе. Я сразу вышлю тебе анкету и приглашу на онлайн собеседование. После двух этапов отбора можно будет выходить на работу!\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 16:00:19",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7828",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7829,
    "text": "​​Специалист контактного центра (входящие звонки) в ООО \"СКТ\" \n\nКомпания ООО \"СКТ\" - это современный контактный центр, осуществляющий коммуникацию с физлицами банка по вопросам страхования с 2019 года.\n\nОбязанности:\n— Прием входящих звонков с целью сохранения клиентов;\n— Консультирование клиентов по кредитным банковским продуктам, вопросам страхования;\n— Работа с возражениями клиентов;\n— Выполнение плана по сохранению клиентов\n\nТребования:\n— Высшее или среднее специальное образование;\n— Опыт работы от 6 месяцев, в call-центре как преимущество;\n— Грамотная устная речь;\n— Готовность к обучению\n\nУсловия работы:\n— Официальное оформление;\n— График работы: 2/2 с 8:00 до 20:00 или 5/2 с 9:00 до 18:00 (на Ваш выбор);\n— Заработная плата до 130 000 на руки в месяц (гарантированный оклад 57 500 рублей на руки в месяц + ежемесячные премии по результатам работы);\n— Обучение за счет компании - 5 дней (после 2х месяцев работы за пройденное обучение выплачивается дополнительная премия);\n— Предоставляется ДМС после прохождения испытательного срока;\n— В перерывах: кофе, чай, настольные игры и др.;\n— Бесплатная парковка для сотрудников;\n— Офис в шаговой доступности от м. Румянцево или наш второй офис м. Новые Черемушки\n\nОткликнуться: прислать свое резюме @Ekhoroshko Екатерина  \n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 17:00:20",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7829",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7830,
    "text": "​​IT Project / Product manager в letitgo.agency\n\nWOW! Текст вакансии НАПИСАЛ GPT! Вообще шаблоны рвем! А вы еще до конца дочитайте, там вообще отвал бошки!\nЧЕМ МЫ ЗАНИМАЕМСЯ: Мы – команда веселых энтузиастов, которые превращают кубики кода в шедевры мирового класса. Мы разрабатываем продукты, которые не просто удивляют, но и вдохновляют. Мы не боимся экспериментировать и идти туда, куда ещё не ступала нога программиста.\n\nТребования:\n— Владение Agile, Scrum, Kanban и другими магическими словами.\n— Сверхспособность устанавливать связь с разработчиками через телепатию, не выходя из-под одеяла на диване.\n— Высокий уровень толерантности к звукам бытовой техники, соседских строительных работ и случайному появлению соседских детей на видеоконференции.\n— Готовность бесконечно пытаться объяснить разницу между проджект-менеджером и продакт-менеджером, как будто вы играете в игру \"20 вопросов\", но вопрос всегда один и тот же.\n— Желание выражать свою реакцию публично, даже если это реакция в виде кита.\n\nУсловия работы:\n— Эпические битвы: Каждый кейс – это свой Game of Thrones, только без драк и с драконами в виде косяков.\n— Весёлые диалоги с единомышленниками: Атмосфера – как в старших классах: шутки, мемы и немного занудства.\n— Космические перспективы: Мы взлетаем выше облаков и учимся летать на реактивных двигателях к успеху.\n— Гибкий график: Мы уважаем ваше время, поэтому вы можете подключаться, когда захотите. Понимаем, что вы ночная сова, но позволяем вам пораньше закончить, чтобы не пропустить новую серию любимого сериала.\n— Кофе и чай у вас на кухне: Кажется, это все, что мы можем вам предложить, чтобы вы не засыпали в процессе.\n— Дружелюбные профессионалы: Мы как большая семья, только без стресса обязательных встреч на праздниках.\n— Плоская иерархия: У нас нет ни главного, ни второстепенных. Только мы – ничтожные звезды в бесконечной вселенной IT.\n— Бонус за выживание в мире IT: Если вы продержитесь здесь год, мы выдадим вам сертификат выжившего.\n\nОткликнуться: https://t.me/letitgoagency/87\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-30 19:00:14",
    "date": "2024-05-30",
    "link": "https://t.me/perezvonyu/7830",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7831,
    "text": "​Project-manager в ЭкоСтенд\n\nНаша компания - ЭкоСтенд, занимается разработкой дизайн-проектов и застройкой выставочных стендов на всех площадках нашей страны, а так же в Китае, Турции , ОАЭ.  Только за первый год работы мы реализовали проектов на 80 млн рублей в 10 городах.\n\nОбязанности:\n— Презентация компании для высоких должностных лиц клиентов\n— Собирать рабочую команду для выполнения проекта в поставленные сроки\n— Решать все вопросы от клиента\n— Взаимодействовать с дизайнерами, получать и передавать их работы клиентам, а также оперативно сообщать о замечаниях клиента\n— Разрабатывать с дизайнерами креативную концепцию и идею проекта\n— Соблюдением рентабельности проекта \n\nТребования:\n— Вы отлично владеете навыком руководить людьми/командой/рабочей группой\n— Уверенно себя чувствуете при защите своей работы, интеллектуальной деятельности \n— У вас грамотная устная и письменная речь\n— Умеете вежливо общаться с клиентом, спокойно и заботливо принимать множество одинаковых вопросов\n— Вы самоорганизованы, осознанны  и пунктуальны\n— У вас есть возможность работать с ноутбука/планшета в вечернее время (работа с клиентами с другого континента)\n\nУсловия работы:\n— Работа в офисе/командировки\n— Стабильная З/П: оклад от 70 000-100 000 плюс бонусы за каждый проект в зависимости от сложности от 50-150 000. \nВыплаты 2 раза в месяц. \n— График работы: 10:00 - 19:00  с понедельника по пятницу (есть возможность одного дня удаленно) \n— Предоставим развернутые инструкции, готовые скрипты для общения и обучение, чтобы адаптация прошла максимально быстро и легко (1-2 дня)\n— Команда дружных, гениальных и амбициозных молодых людей, готовых завоевать весь мир\n\nПодробнее о вакансии\n\nОткликнуться: Коммерческий директор Алина Молоткова +7 909 320 52 08 Telegram: @alina_molotkova Email: alina@ecostand.ru\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-31 09:00:14",
    "date": "2024-05-31",
    "link": "https://t.me/perezvonyu/7831",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7832,
    "text": "​​​​​​Амбассадор в НКО Евразия\n\nБыстрорастущая некоммерческая организацияищет целеустремленных и медиа-грамотных сотрудников, граждан Молдовы\n \nОбязанности:\n— Выступления, участие в мероприятиях, продвижение проектов, организация и управление сообществами.\n\nТребования:\n— От 18 лет\n— Опыт выступления вживую или в кадре\n— Подходит студентам без опыта работы\n— Желание учиться и развиваться\n— Гражданство Молдовы\n\nУсловия работы:\n— Оплата от 150 тысяч рублей (+ премии)\n— Гибкий график\n— Карьерный рост\n— Возможность получить финансирование на свои проекты\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-31 10:00:32",
    "date": "2024-05-31",
    "link": "https://t.me/perezvonyu/7832",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7833,
    "text": "​​​​​​SMM-менеджер в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет целеустремленных и медиа-грамотных сотрудников, граждан Молдовы\n \nОбязанности:\n— Создавать контент-план на неделю/месяц с учетом инфоповодов и маркетинг-календаря;\n— Генерировать и реализовывать креатив для социальных сетей;\n— Снимать мобильный контент\n— Организация и управление сообществами\n\nТребования:\n— От 18 лет\n— Подходит студентам без опыта работы\n— Желание учиться и развиваться\n— Гражданство Молдовы\n\nУсловия работы:\n— Оплата: от 70 000 до 150 000 рублей\n— Гибкий график\n— Удаленная работа\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-31 14:00:24",
    "date": "2024-05-31",
    "link": "https://t.me/perezvonyu/7833",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7834,
    "text": "​​​​​​Проектный менеджер в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет коммуникабельного и уверенного в себе менеджера, который не боится аудитории, любит живое общение и динамичный режим работы, граждан Молдовы\n \nОбязанности:\n— Встречи со студентами, презентация программы молодежных проектов\n— Работа с сообществами, налаживание контактов\n—Увеличение сети сообщества   \n\nТребования:\n— От 18 лет\n— Свободное владение русским языком, коммуникабельность\n— Желание учиться и развиваться\n— Подходит как студентам без опыта, так и менеджерам с опытом\n— Гражданство Молдовы\n\nУсловия работы:\n— Оплата: от 70 000 до 150 000 рублей\n— Гибкий график\n— Карьерный рост до руководителя проектного офиса, международные командировки\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-05-31 17:00:26",
    "date": "2024-05-31",
    "link": "https://t.me/perezvonyu/7834",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7835,
    "text": "​Менеджер по продажам в клининг\n\nВ команду высококлассного клинингового сервиса требуется оператор call-центра на входящую линию\n\nОбязанности:\n— Вести CRM систему\n— Обработка входящих заявок\n— Выполнять план по лидам\n\nТребования:\n— Наличие ПК и гарнитуры\n— Работоспособность\n— Коммуникабельность\n— Готовность обучаться и адаптироваться\n\nУсловия работы:\n— Быстрый старт\n— Бесплатное обучение \n— Удаленная работа\n— Оклад + Оплата за лиды , процент для сложных уборок\n— При выполнении плана ежемесячная оплата составит: от 50000 р\n—Молодой коллектив, в приоритете лица возрастом 18-30 лет\n\nОткликнуться: @bleskmsk\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-02 11:22:20",
    "date": "2024-06-02",
    "link": "https://t.me/perezvonyu/7835",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7836,
    "text": "​​​​Менеджер-организатор в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет желающих освоить новую работу, дарить радость людям и создавать хорошее настроение на целый день, который будет выполнять интересные и разнообразные задачи, граждан Молдовы\n\nОбязанности:\n— Организация рабочего процесса в офисе, \n— Организация встречи посетителей и работы приемной, \n— Координация по офису, \n— Каспределение входящей корреспонденции по отделам, \n— Подготовка техники и залов к проведению переговоров и деловых встреч, планерок, совещаний\n— Организация и управление сообществами\n\nТребования:\n— Ищем исполнительного, приветливого сотрудника для выполнения интересных и разнообразных задач\n— Гражданство Молдовы\n\nУсловия работы:\n— Оплата 70 000 – 100 000 рублей \n— Стабильные выплаты 2 раза в месяц, \n— Премии от руководства, \n— Возможность участия в дополнительных проектах, \n— Профессиональный рост, \n— Развитие в рамках компании, \n— Сб-вс выходные, \n— Оплачиваемый отпуск, \n— Оформление в белую или по договору\n\nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 11:00:22",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7836",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7837,
    "text": "​​​​​​Амбассадор в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет целеустремленных и медиа-грамотных сотрудников, граждан ЕАЭС\n \nОбязанности:\n— Выступления, участие в мероприятиях, продвижение проектов, организация и управление сообществами.\n\nТребования:\n— От 18 лет\n— Опыт выступления вживую или в кадре\n— Подходит студентам без опыта работы\n— Желание учиться и развиваться\n— Гражданство ЕАЭС\n\nУсловия работы:\n— Оплата от 150 тысяч рублей (+ премии)\n— Гибкий график\n— Карьерный рост\n— Возможность получить финансирование на свои проекты\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 14:00:28",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7837",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7838,
    "text": "​Трейд-маркетолог\n \nОбязанности:\n— Планирование трейд-маркетинговых мероприятий на квартал, месяц, год.\n— Разработка планов, концепций, бюджетов трейд-маркетинговых мероприятий и их реализация.\n— Разработка предложений по увеличению продаж в розничных сетях.\n— Планирование и контролирование трейд-маркетингового бюджета.\n— Презентация трейд-маркетинговых проектов партнерам и компании\n— Анализ объемов продаж продукции (по товарным категориям и клиентам).\n— Анализ эффективности проведенных мероприятий и предоставление соответствующей отчетности.\n— Решения (совместно с руководителем отдела продаж) о скидках и распродажах.\n— Сплит-тестирование гипотез, концепций и маркетинговых мероприятий в сетях партнеров\n— Разработка и внедрение комплексного календаря трейд-маркетинговых мероприятий.\n— Согласование участия компании в глобальных маркетинговых мероприятиях на маркетплейсах.\n— Работа с рекламными инструментами глобальных акций на МП (отзывы за баллы, рассрочка и т.д.).\n— Создание, анализ, редактирование и актуализация витрин и бренд-зон на МП и в интернет-магазинах.\n\nУсловия работы:\n— 150000-200000 рублей \n— Полная занятость, 5/2 (с 9 до 18:00 по МСК);\n— Удаленная работа из дома. Офис находится в г. Санкт-Петербург;\n— Конкурентоспособный уровень зп: оклад +KPI (в зависимости от текущих компетенций, обсуждается после Собеседования и выполнения Тестового Задания);\n— Команда мотивированная на результат;\n— Интересные задачи;\n— Адекватное руководство;\n— Молодой коллектив.\n\nОткликнуться: Для отклика пишите в телеграмм: @HR_Valeria_B\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 15:00:16",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7838",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7839,
    "text": "​Менеджер по продажам авторских туров в Travel Never Alone  \n\nОбязанности:\n— Продавать авторские туры. Это не консультации, как в пакетном туризме, а активные звонки, продажи, работа с возражениями, выявление потребностей, нужно знание техник продаж или желание учиться  \n— Поддерживать общение с клиентами, выявляя потребности  \n— Поддерживать свой уровень энергии, чтобы \"заразить клиента\" идеей приключения с нами  \n— Самостоятельно изучать материалы по каждому региону, куда мы проводим туры  \n— Ежедневно вести отчетность в гугл таблицах (занимает 15 минут) \n \nТребования: \n— Грамотная и вежливая речь  \n— Опыт работы в продажах  \n— Любовь к людям и желание помочь  \n— Опыт работы в CRM системах (мы работаем в AMO)  \n— Ответственность. Если работал в туризме, то знаешь - в нашей профессии нельзя выключить телефон и сказать \"у меня выходной\", мы всегда должны быть на связи \n \nУсловия работы:  \n— Удаленная работа по московскому времени, важно быть на связи  \n— Возможность путешествовать с большой корпоративной скидкой\n— Помощь руководителя отдела продаж (обучение, поддержка, скрипты, тренинги)  \n— Возможность стать куратором направления или старшим менеджером \n— Заработная плата 50 000 - 90 000 рублей (оклад + проценты от продаж + KPI) \n \nОткликнуться: https://t.me/+79256704351 (НЕ звонить, отправьте сообщение с пометкой \"вакансия менеджера\" и прикрепите резюме с сопроводительным письмом)\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 16:00:14",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7839",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7840,
    "text": "​​​​​SMM-менеджер в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет целеустремленных и медиа-грамотных сотрудников, граждан ЕАЭС\n \nОбязанности:\n— Создавать контент-план на неделю/месяц с учетом инфоповодов и маркетинг-календаря;\n— Генерировать и реализовывать креатив для социальных сетей;\n— Снимать мобильный контент\n— Организация и управление сообществами\n\nТребования:\n— От 18 лет\n— Подходит студентам без опыта работы\n— Желание учиться и развиваться\n— Гражданство ЕАЭС\n\nУсловия работы:\n— Оплата: от 70 000 до 150 000 рублей\n— Гибкий график\n— Удаленная работа\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 17:00:24",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7840",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7841,
    "text": "Simple рассказали о жизни в компании. В специальном видеоролике для будущих сотрудников лучшие кависты страны, менеджеры и директора подразделений объяснили идею и философию бренда, а также поделились случаями из практики. Например, один из работников однажды чуть не разбил бутылку с шестизначным ценником. \n\nВидео от Simple Group — по ссылке.",
    "datetime": "2024-06-03 18:00:19",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7841",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7842,
    "text": "​Менеджер по работе с клиентами Единый консультационный центр Роспотребнадзора\n\nВ Единый консультационный центр Роспотребнадзора открыт набор старших операторов. Есть дневные и ночные смены. ФБУЗ ФЦГиЭ Роспотребнадзора — является подведомственной организацией Роспотребнадзора и обеспечивает работу Службы на федеральном уровне. Без холодных звонков, продаж. Только экспертное консультирование граждан и юридических лиц по готовым скриптам. Горячая линия — это помощь и ответы на вопросы граждан и юридических лиц по всем направлениям работы Роспотребнадзора (от вакцинации до жалоб на недобросовестных продавцов).\n\nОбязанности:\n— Предоставление справочной информации в соответствии со сценариями;\n— Перенаправление входящих вызовов в соответствии с регламентом;\n— Переводы обращений, поступивших на английском языке;\n— Фиксация результатов диалога;\n— Отправка письменных обращений в соответствии с регламентом при необходимости;\n— Помощь в проведении обучения операторов (по настройкам ПО, устранению технических сбоев и другое);\n— Координация работы операторов.\n\nТребования:\n— Опыт с программами Word, Excel, информационно-правовых систем;\n— Знание английского языка (не ниже уровня В1);\n— Способность работать с большим объемом информации.\n\nИз личностных качеств мы выделяем:\n— Исполнительность;\n— Аккуратность;\n— Хорошие коммуникативные навыки;\n— Умение работать в команде;\n— Ответственность;\n— Внимательность.\n\nУсловия работы:\n— ЗП до 97 000 ₽на руки;\n— График работы 2/2 с 22-10.\n— Смена по 11 часов;\n— Испытательный срок до 3 месяцев;\n— Обучение и поддержка на протяжении всего периода работы;\n— Комфортный офис.\n\nОткликнуться: При отклике на вакансию укажите, пожалуйста, чем она Вас привлекла, что Вам известно о компании и почему нам стоит связаться с Вами. Резюме присылать на электронную почту a.cherepenko@roscongress.org или в мессенджерах +7 (931) 379-93-34\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-03 20:00:10",
    "date": "2024-06-03",
    "link": "https://t.me/perezvonyu/7842",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7843,
    "text": "​​​​​Проектный менеджер в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет коммуникабельного и уверенного в себе менеджера, который не боится аудитории, любит живое общение и динамичный режим работы, граждан ЕС\n \nОбязанности:\n— Встречи со студентами, презентация программы молодежных проектов\n— Работа с сообществами, налаживание контактов\n—Увеличение сети сообщества   \n\nТребования:\n— От 18 лет\n— Свободное владение русским языком, коммуникабельность\n— Желание учиться и развиваться\n— Подходит как студентам без опыта, так и менеджерам с опытом\n— Гражданство ЕС\n\nУсловия работы:\n— Оплата: от 70 000 до 150 000 рублей\n— Гибкий график\n— Карьерный рост до руководителя проектного офиса, международные командировки\n \nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-04 11:00:25",
    "date": "2024-06-04",
    "link": "https://t.me/perezvonyu/7843",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7844,
    "text": "​Менеджер по продажам наручных часов\n\nНаш интернет-магазин с многолетней историей и стабильным ростом динамики ищет продажника, который по праву считается супер-героем. Не просто хороший, а лучший в своем деле. Мы специализируемся на продаже наручных часов, и для нас важен каждый клиент. Ваши усилия будут оценены по достоинству, и мы создадим все условия для вашего профессионального роста и развития.\n\nОбязанности:\n— Обработка входящих запросов клиентов.\n— Консультирование клиентов по ассортименту часов.\n— Ведение переговоров с клиентами, решение вопросов по цене, скидкам и условиям доставки.\n— Участие в еженедельных митингах.\n— Ведение документации и отчетности по продажам.\n\nТребования:\n— Умение находить подход к различным типам людей.\n— Способность работать как в команде, так и самостоятельно принимать решения.\n— Обладаешь современными навыками ведения переговоров и продаж.\n— Стремишься достигать и превышать поставленные планы по продажам.\n— Готов учиться и осваивать новые продуктовые линии.\n— Имеешь опыт работы в CRM-системах (мы используем АМО CRM).\n\nУсловия работы:\n— Оплата от 130 000 до 250 000 ₽ на руки Мы указали реальный размер зарплаты, который вы получите на руки. Без необходимости холодных звонков, работая в премиальном сегменте.\n— Высокую и конкурентоспособную зарплату с бонусами за выполнение плана продаж.\n— Возможности для профессионального роста и развития навыков продаж.\n— Дружелюбный и поддерживающий коллектив.\n— Удаленный график работы 5/2 с 9:00 до 19:00 по МСК. Рассматриваем вариант изменения режима работы 2/2.\n\nОткликнуться: Для отклика отправьте резюме в ТГ @Lina1908\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-04 12:00:16",
    "date": "2024-06-04",
    "link": "https://t.me/perezvonyu/7844",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7845,
    "text": "​​​​Менеджер-организатор в НКО Евразия\n\nБыстрорастущая некоммерческая организация ищет желающих освоить новую работу, дарить радость людям и создавать хорошее настроение на целый день, который будет выполнять интересные и разнообразные задачи, граждан Молдовы\n\nОбязанности:\n— Организация рабочего процесса в офисе, \n— Организация встречи посетителей и работы приемной, \n— Координация по офису, \n— Каспределение входящей корреспонденции по отделам, \n— Подготовка техники и залов к проведению переговоров и деловых встреч, планерок, совещаний\n— Организация и управление сообществами\n\nТребования:\n— Ищем исполнительного, приветливого сотрудника для выполнения интересных и разнообразных задач\n— Гражданство Молдовы\n\nУсловия работы:\n— Оплата 70 000 – 100 000 рублей \n— Стабильные выплаты 2 раза в месяц, \n— Премии от руководства, \n— Возможность участия в дополнительных проектах, \n— Профессиональный рост, \n— Развитие в рамках компании, \n— Сб-вс выходные, \n— Оплачиваемый отпуск, \n— Оформление в белую или по договору\n\nОткликнуться: @mark_evrazia\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-04 17:00:18",
    "date": "2024-06-04",
    "link": "https://t.me/perezvonyu/7845",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7846,
    "text": "​Менеджер по продажам в ООО \"Алреадиком\"\n\nОбязанности:\n— Работа с ключевыми клиентами (существующие личные клиенты, входящие запросы, партнерские активности, внешняя лидогенерация);\n— Привлечение новых клиентов;\n— Выполнение индивидуального плана продаж (KPI) в соответствии с утвержденными показателями;\n— Личная координация всех этапов сделки, в том числе: формирование потребностей, проведение переговоров, подготовка коммерческих предложений, согласование условий, заключение договоров;\n— Работа с CRM (Битрикс), отчетность;\n— Контроль договорных отношений с клиентами.\n\nТребования:\n— Опыт работы в IT-интеграторе или вендоре на аналогичной должности от 2-х лет;\n— Опыт результативных корпоративных продаж ИТ/ИБ-решений от двух лет средним и крупным клиентам;\n— Рабочие навыки установления и поддержания устойчивых бизнес-контактов, проведения встреч и презентаций, ведения переговоров на всех уровнях;\n— Опыт подготовки договоров и КП, работы с первичными документами по продажам;\n— Опыт выстраивания долгосрочных отношений с заказчиками.\n\nУсловия работы:\n— Официальное оформление и соблюдение всех социальных гарантий в соответствии с ТК РФ;\n— Прозрачную систему мотивации: фиксированный оклад + премиальную составляющую по итогам выполнения KPI;\n— Пятидневную рабочую неделю (с понедельника по пятницу) с двумя выходными днями (суббота, воскресенье). Возможна удаленная работа по согласованию с руководителем.\n— Компенсация фитнес-клуба.\n— Уровень зарплаты от 90 000,00 на руки, после прохождения испытательного срока.\n\nОткликнуться: Обращаться по вакансии можно по аккаунту @ledy_arctika\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-04 18:00:20",
    "date": "2024-06-04",
    "link": "https://t.me/perezvonyu/7846",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7847,
    "text": "​Инфлюенс-менеджер\n\nСалон оптик в Москве набирает в команду инфлюенс-менеджеров для массовой рекламы! Наша идея выпустить за лето 1000 интеграций у небольших инфлюенсеров от 1000 до 10 000 подписчиков. Варианты сотрудничества: бартер, бартер + оплата, оплата до 5000 ₽ за интеграцию.\n\nОбязанности:\n— Рассылка приглашений блогерам с условиями;\n— Контроль посещения блогером салона и съемка рекламы;\n— Контроль выхода рекламы;\n— Запрос статистики интеграции и заполнение отчетной таблицы.\n— Работа на результат.\n\nТребования:\n— Умеешь находить общий язык с блогерами;\n— Умеешь анализировать аккаунты блогеров на накрутку подписчиков и охват;\n— Сможешь выстроить процесс отправки предложения, сбор статистики и проверки.\n\nУсловия работы:\n— Оплату за каждую вышедшую интеграцию;\n— Удалённая работа с удобным графиком: самостоятельно выбирай время работы, платим за факт интеграции.\n\nОткликнуться: Если ты готов попробовать себя в работе с нами, заполняй анкету на сайте, мы свяжемся с тобой.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-05 09:30:12",
    "date": "2024-06-05",
    "link": "https://t.me/perezvonyu/7847",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7848,
    "text": "​Менеджер по продажам \n\nПривет! Мы занимаемся инфобизнесом, продаем различные онлайн курсы для девушек. Ниши: похудение, астрология, заработок. Расширяем отдел продаж, поэтому нам нужны чат менеджеры\n\nОбязанности:\n— Общение с потенциальными клиентами в Instagram\n— Работа в CRM системе\n— Ведение клиента по воронке (установить контакт с клиентом, презентовать продукт тебе помогают скрипты)\n— Выполнение плана продаж\n— ВАЖНО! У тебя не будет никаких звонков и холодного поиска, только теплые лиды (клиенты, которые пишут сами и хотят купить наши курсы)\n\nТребования:\n— Желание работать;\n— Любить общаться в социальных сетях;\n— Умение грамотно говорить и писать\n— Готовность учиться и повышать свой профессиональный уровень с нашей помощью для большей эффективности работы\n— Наличие мобильного телефона и стабильного интернет соединения\n\nУсловия работы:\n— Полностью удаленная работа\n— Зарплата - фикс за лида + % от продаж + KPI (от 50.000₽ и выше, потолка нет)\n— График работы 14:00-04:00\n— Тренинги и обучение за счет компании;\n— Быстрый карьерный рост внутри компании\n\nОткликнуться: @timo_rogozin\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-06 09:00:03",
    "date": "2024-06-06",
    "link": "https://t.me/perezvonyu/7848",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7849,
    "text": "​Аккаунт-менеджер в Adv.Cake \n\nНаша компания занимается созданием IT-продукта для работы с CPA-каналом (интернет-реклама). Мы являемся лидерами отрасли и работаем с такими компаниями, как Travelata, Skillbox, Нетология, М.Видео, Эльдорадо и еще более 350 крупнейшими компаниями России и СНГ. Мы погрузим вас в мир Digital Performance Marketing и предоставим возможность поработать с интересными проектами.\n\nОбязанности:\n— Общение с клиентами компании (не поиск, не колл-центр)\n— Выполнение ежедневных задач по регламенту (отчеты, подготовка документов, работа в платформе — Adv.Cake)\n— Работа происходит в эл. почте, Telegram.\n\nТребования:\n— ​​​​​​Грамотная речь, умение поддержать беседу;\n— Навыки деловой переписки;\n— Доброжелательность и ответственность;\n— Аналитический склад ума, структурированность мышления;\n— Желание развиваться и учиться новому;\n— Уровень работы в Excel – уверенный;\n— Уровень работы в google docs – уверенный;\n— Вы любите порядок;\n— Техническое образование – ваше преимущество.\n\nУсловия работы:\n— Оформление по ТК РФ;\n— Заработная плата от 50.000 до 60.000 на руки.\n— График: полный рабочий день.\n— Время начала работы с 10:00 или 11:00, окончание в 19:00 или 20:00 соответственно (по мск).\n— Вакансия полностью удаленная, но есть офис в Москве. Атмосфера в коллективе доброжелательная. — Вакансия открыта, так как компания растет и развивается.\n\nОткликнуться: Резюме можно направлять в тг @aleks_chigrinova\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-06 11:30:01",
    "date": "2024-06-06",
    "link": "https://t.me/perezvonyu/7849",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7850,
    "text": "​Пишущий редактор в агентство «Палиндром»\n\nПривет! Мы «Палиндром», агентство бренд-медиа и контент-маркетинга. Делаем мощные проекты для крутых компаний, отвечаем за качество аналитикой и совестью.  Сейчас мы ищем пишущего редактора для бренд-медиа в соцсетях про современные технологии.\n\nОбязанности:\n— Писать тексты для соцсетей, подбирать визуал к публикациям или составлять задачи для дизайнеров.\n— Искать интересные темы для постов и собирать контент-планы.\n— Придумывать и предлагать новые идеи, механики и форматы контента.\n— Управлять публикациями и следить за постингом.\n— Отслеживать результаты работы и предлагать стратегии для повышения вовлечения.\n\nТребования:\n— Навыки в копирайтинге и редактуре.\n— Умение работать с разными короткими форматами и темами — от мемов и постов в одну строчку до больших карточек.\n— Интерес к технологиям и поп-культуре.\n— Понимание, как работают разные соцсети и форматы контента.\n— Умение креативить и внимание к трендам в контенте.\n— Опыт в SMM-проектах, а также навык публикации и использования механик соцсетей.\n— Опыт работы с инфоповодами и новостями будет плюсом.\n\nУсловия работы:\n— Зарплата обсуждается индивидуально\n— Работу из офиса в Москве на «Маяковской» (без удаленки и гибрида).\n— График 5/2 с 9:30 до 18:00.\n— Отпуск, больничный, дей-оффы за счет компании.\n— Заботу о ментальном здоровье с корпоративными психологами.\n— Поддержку в профессиональном развитии. — Проводим образовательные лекции и встречи, храним большую библиотеку книг и курсов.\n— Живую атмосферу: общаемся на «ты», не любим микроменеджмент, бюрократию и унылые собрания, проявляем инициативу и можем влиять на процессы в компании.\n— Развитую систему поддержки друг друга в команде.\n\nОткликнуться: Чтобы откликнуться на вакансию, присылайте портфолио и резюме эйчару: v.pavlucheva@palindrome.media. Будьте готовы выполнить тестовое задание.\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-06 12:30:03",
    "date": "2024-06-06",
    "link": "https://t.me/perezvonyu/7850",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7851,
    "text": "​Помощник в отдел аккаунтинга в Adv.Cake\n\nНаша компания занимается созданием IT-продукта для работы с CPA-каналом (интернет-реклама). Мы являемся лидерами отрасли и работаем с такими компаниями, как: Travelata, Skillbox, Нетология, М.Видео, Эльдорадо и еще более 350 крупнейших компаний России и СНГ. Мы погрузим вас в мир Digital Performance Marketing и предоставим вам возможность поработать с крупнейшими компаниями России.\n\nОбязанности:\n— Подбор площадок для размещения\n— Проверка размещений на площадке партнера\n— Проверка нарушений площадками партнерами правил партнерской программы\n— Проведение сверки заказов\n— Подготовка отчетов\n\nТребования:\n— Желание развивать навыки менеджмента, коммуникации\n— Грамотная устная и письменная речь\n— Знание Excel (сводные таблицы, впр, фильтры, формулы: %, сумма, деление)\n— Знание Word (работа с документом в формате рецензирования)\n— Умение работать с облачными хранилищами (яндекс.диск)\n— Работа с Telegram (теги, папки)\n— Стрессоустойчивость (большое количество коммуникаций с людьми)\n— Наличие ноутбука\n\nУсловия работы:\n— Время начала работы с 10:00 или 11:00, окончание в 19:00 или 20:00 (по Москве).\n— Полная занятость, есть возможность работать неполный день (согласовывается дополнительно)\n— Удаленная работа\n— Заработная плата от 30.000 до 40.000 на руки.\n\nОткликнуться: Резюме можно направлять в тг @aleks_chigrinova\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-06 13:30:03",
    "date": "2024-06-06",
    "link": "https://t.me/perezvonyu/7851",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7852,
    "text": "​Сотрудник в команду поддержки в Clicker\n\nПривет! Мы - компания Clicker. Мы занимаемся установкой техники и сборкой мебели для крупных ритейлеров: Яндекс Маркет, Технопарк, Водолей.рф. В связи с расширением мы ищем сотрудников в нашу команду поддержки. Мы научим тебя всему необходимому, поможем легко освоиться в новой сфере и дадим быстрый старт в работе.\n\nОбязанности:\n— Осуществлять исходящие вызовы клиентам, которые уже заказали услугу, подтверждать время заказов и уточнять дополнительные вопросы\n— Отвечать на входящие звонки — консультировать, передавать информацию в CRM-систему\n— Переносить заявки из одной системы в другую, коммуницировать с подрядчиками\n— Отвечать на письменные обращения (почта/чаты)\n\nТребования:\n— Грамотный русский язык и любовь к общению — обязательны, так как мы работаем без скриптов\n— Опыт работы на телефоне и в crm-системе\n— Навыки работы с компьютером и быстрое печатание (все общение с командой идет по почте и в мессенджере)\n— Умение планировать и ничего не забывать (мы не следим за действиями через разные программы, но следим, чтобы все задачи были выполнены хорошо и в срок)\n— Ждём вовлечённости и самоорганизованности. Круто, если ты умеешь быстро принимать решения и также быстро ориентироваться в новой информации и искать ее\n\nУсловия работы:\n— Удаленная работа в графике 2/2 с 9 до 21 по МСК (по договоренности можно согласовать более гибкий график, а также брать больше смен и зарабатывать больше)\n— Оплата на старте 200р/час (и последующий пересмотр). Заработная плата растет в зависимости от загруженности, а растем мы очень быстро\n— Заключаем договор по самозанятости, компенсируем налог и осуществляем выплаты раз в неделю\n— Оплачиваем больничный и 2 недели отпуска в год\n— Чтим ворк-лайф баланс\n—  У нас не холодные звонки; работа БЕЗ продаж; отсутствие штрафов; понятные, при этом разнообразные задачи; приятные клиенты, которые ждут нас!\n— Если у тебя нет знаний об установке техники — не беда, всему научим. \n\nОткликнуться: Отправляй письмо с резюме и темой \"Привет Clicker\" на hr@clicker.one\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-07 11:00:23",
    "date": "2024-06-07",
    "link": "https://t.me/perezvonyu/7852",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}
{
    "id": 7853,
    "text": "​Маркетолог для маркетплейсов в METAFORA\n\nНа связи команда METAFORA. Мы производим и продаем аромадиффузоры и косметику. Сейчас срочно ищем опытного маркетолога.\n\nОбязанности:\n— Оптимизировать рекламные кампании;\n— Разрабатывать стратегии продвижения;\n— Анализировать рынок;\n— Постановка ТЗ дизайнерам;\n— Ведение отчетности.\n\nТребования:\n— Опыт работы на аналогичной должности;\n— Понимание специфики работы с маркетплейсами;\n— Аналитический склад ума;\n— Способность быстро адаптироваться.\n\nУсловия работы:\n— Фултайм, удаленка\n— Будь готов выполнить тестовое задание\n\nОткликнуться: @MariyaMay24\n\nЛучшие вакансии от работодателей мечты на promopoisk.com",
    "datetime": "2024-06-07 12:00:15",
    "date": "2024-06-07",
    "link": "https://t.me/perezvonyu/7853",
    "user": null,
    "user_name": null,
    "chat_id": -1001109597805
}