{
    "id": 716,
    "text": "🧑🏼‍💻 Большая подборка вакансий и стажировок для начинающих айтишников по различным направлениям. С опытом работы и без (Беларусь) \n\nВакансии и стажировки для начинающих IT специалистов. \n\n❗️ Перед откликом или отправкой резюме внимательно изучите требования к кандидатам. \n\nDev: \n\n🧑🏼‍💻 Junior Front-end Developer в BP Mobile  \n\n🧑🏼‍💻 Junior Front-end developer в АРМТЕК \n\n🧑🏼‍💻 Javascript developer в Софтнетикс \n\n🧑🏼‍💻 Junior .NET/Full-stack developer в АйТиЭф \n\n🧑🏼‍💻 Junior JavaScript Developer в Paralect \n\n🧑🏼‍💻 Trainee/Junior Java Developer (Product) в GP Solutions  \n\n🧑🏼‍💻 Junior C++ Developer в Press Fire Games  \n\n🧑🏼‍💻 Junior Python developer (Django, FastAPI) в Иксван \n\nBA|PM: \n\n🧑🏼‍💻 Junior Business Analyst в Неро Электроникс  \n\n🧑🏼‍💻 Junior Business Analyst (Laboratory) в IDF Technology  \n\n🧑🏼‍💻 Младший бизнес-аналитик в Интроверт Системс  \n\n🧑🏼‍💻 Технический писатель (Junior/Middle) в ОР Девелопмент  \n\n🧑🏼‍💻 Junior Project Coordinator в Innowise  \n\n🧑🏼‍💻 Junior Project Coordinator в Aston  \n\n🧑🏼‍💻 Junior Product Manager в Логиклайк  \n\n🧑🏼‍💻 Junior Product Manager в Human Apps  \n\nQA: \n\n🧑🏼‍💻 Junior QA Engineer в Andersen   \n\n🧑🏼‍💻 Junior/Middle QA Engineer в SaM Solutions \n\n🧑🏼‍💻 Junior QA Engineer в Твистеллар \n\n🧑🏼‍💻 Junior QA инженер в Майфин \n\n🧑🏼‍💻 Junior/Middle Test Automation Engineer (Java) \n\n🧑🏼‍💻 QA Automation Engineer Junior+ (Java) в Системные технологии \n\nHR|Recruiter: \n\n🧑🏼‍💻 IT Recruiter в  PST Labs  \n\n🧑🏼‍💻 Junior IT Recruiter в Valiotti Analytics \n\nSales: \n\n🧑🏼‍💻 Junior Business Development Manager в On The Spot Development   \n\n🧑🏼‍💻 Lead Generation manager в Elilink \n\n#вакансии",
    "datetime": "2024-05-03 19:24:23",
    "date": "2024-05-03",
    "link": "https://t.me/belarusitwant/716",
    "user": null,
    "user_name": null,
    "chat_id": -1001276619831
}
{
    "id": 717,
    "text": "⭐️ Про IT и бизнес в США\n\nПродолжаем рассказывать Вам о интересных тг-каналах. Сегодня рекомендуем Вам новый канал IT USA: бизнес и карьера \n\nНе секрет, что большинство топовых технологических компаний находятся в США. \n\nВы узнаете последние новости об актуальных технологиях, куда движется мировой рынок IT, а также рекомендации по обучению и карьере. \n\nЧто можно почитать:  👇🏻 \n\n🔸 Как попасть в США. Все способы. Все типы виз. Часть 1 \n\n🔹 Как попасть в США. Все способы. Все типы виз. Часть 2.  \n\n🔸 Как выбрать IT специальность для обучения и, что делать дальше \n\n🔹 Самые легкие IT специальности для старта карьеры в США\n\n🔸 Полезные сервисы для цифровых кочевников и релокантов    \n\n🔹Сколько нужно денег для комфортной жизни в США? \n\n🔶 Карьера в IT или свой бизнес?  \n\nРекомендуем! 👍🏻  \n\n#рекомендации",
    "datetime": "2024-05-03 19:43:22",
    "date": "2024-05-03",
    "link": "https://t.me/belarusitwant/717",
    "user": null,
    "user_name": null,
    "chat_id": -1001276619831
}
{
    "id": 718,
    "text": "🚀 Бесплатное обучение на бизнес аналитика от IT компании с возможностью получить job offer \n\nКомпания Imedia проведет бесплатное обучение: бизнес-аналитик Битрикс24. \n\nПроект компании направлен на внешнее обучение перспективных начинающих специалистов. \n\nПродолжительность: 2 месяца \n\nСтарт: 27 мая 2024\n\n❗️Принять участие смогут выпускники курсов BA|PM, а также выпускники ВУЗов, которые прошли аналогичное обучение. \n\nПодать заявку уже можно сейчас. Подробнее здесь \n\n#курсы",
    "datetime": "2024-05-04 19:38:04",
    "date": "2024-05-04",
    "link": "https://t.me/belarusitwant/718",
    "user": null,
    "user_name": null,
    "chat_id": -1001276619831
}
{
    "id": 719,
    "text": "🆓 Бесплатное онлайн обучение-стажировка в направлении HR Manager от компании Aristek Systems \n\nНеплохая возможность для тех, кто планирует строить карьеру в HR. После обучения есть возможность получить джоб оффер.\n\nПродолжительность:  2-3 месяца.\n\nЧему ты научишься:\n\n✅  Проводить Onboarding и One-to-One для сотрудников компании;\n✅  Участвовать в организации Performance review для сотрудников;\n✅  Информировать сотрудников о процессах, политиках, правилах, составлять информационные письма и новости;\n✅  Продвигать корпоративную культуру компании, ее ценности и принципы;\n✅  Поддерживать и мотивировать сотрудников, осуществлять профилактику и мониторинг выгорания;\n✅  Составлять аналитику вовлеченности, эффективности, лояльности сотрудников;\n✅  Мониторить риски увольнения сотрудников, участвовать в процессе их увольнения.\n\nДля компании важно, чтобы:\n\n✅  Твой английский язык был на уровне Upper-Intermediate и выше;\n✅  Ты имел законченное высшее образование или находился на стадии получения диплома сейчас;\n✅  Ты обладал такими качествами, как коммуникабельность, самообладание, беспристрастность, внимательность, аналитический склад ума, стрессоустойчивость, адаптивность, креативность.\n\nБудет преимуществом, если:\n\n✅ Ты уже знаешь основы менеджмента;\n✅ Понимаешь теорию управления персоналом и принципы мотивации сотрудников;\n✅ Уже пробовал себя в составлении контента и аналитике в HR или других сферах.\n\n⭐️ При успешном прохождении стажировки ты будешь принят в компанию и продолжишь развитие в направлении HR People Partner.\n\nВАЖНО!\nДля участия в обучении необходимо выслать свое CV на электронный адрес  kvishnevskaya@aristeksystems.com \nА также ответить на вопрос: “Почему ты хочешь работать в сфере HR?”\n\n#курсы #обучение",
    "datetime": "2024-06-05 20:24:26",
    "date": "2024-06-05",
    "link": "https://t.me/belarusitwant/719",
    "user": null,
    "user_name": null,
    "chat_id": -1001276619831
}