{
    "id": 1834,
    "text": "Middle/Senior Game Designer\n\nCrytivo — это международный издатель инди-игр с главным офисом в Сан-Диего, Калифорния. Мы помогаем независимым разработчикам представить их проекты на всех доступных платформах. Наша задача — предоставить команде разработчиков всю необходимую поддержку, чтобы они смогли реализовать своё видение проекта.\n\nДрузья, требуется опытный гейм-дизайнер на инди-проекты:\nCarnival Hunt - это асимметричная многопользовательская хоррор-игра от первого лица. Один игрок берет на себя роль карнавального монстра, а остальные играют за кукольных зайчиков.\n\nFarm Folks - это мультиплеерная игра на выживание в открытом мире, объединяющая управление ресурсами, автоматизацию и строительство фермы с элементами PVP и PVE. Откройте для себя альтернативное будущее на чистой энергии с эстетикой Solar Punk.\n\n Middle/Senior Game Designer\n  В зависимости от компетенции: $1000-2000\n Full-Time\n Удаленно\n\n Что ты будешь делать:\n• Анализ рынка и отслеживание трендов игровой индустрии, поиск перспективных идей и механик\n• Полноценная работа над фичами - с нуля до полной реализации\n• Оптимизация текущих геймплейных решений\n• Расчет экономики и настройка баланса\n• Писать подробную и понятную документацию для команды по технической и артовой части\n• Взаимодействовать с движками UE5 и Unity для тестов и настроек параметров.\n• Работа с системой контроля версий Plastic\n\n\n Твои скиллы:\n• Опыт от 2х лет в качестве гейм-дизайнера\n• Опыт разработки многопользовательских игр\n• Хорошая математика, уверенная работа с таблицами (игровые расчеты, баланс, монетизация);\n• Понимание общих технических ограничений современных движков.\n• Умение работать в команде.\n• Знание английского языка, достаточное для письменного общения и чтения и написания документаций.\n• Опыт работы с движками Unreal Engine и Unity для работы с конфигами.\n\n Идеально, если есть:\n• Знание Unreal Engine и Unity на высоком уровне\n• Внимание к деталям, усидчивость и здоровый перфекционизм\n• Несколько завершенных мультиплеерных проектов в портфолио\n• Отличный разговорный английский\n• Высокая коммуникабельность и инициативность в обсуждении любых вопросов\n\n Контакты\nadamunet@gmail.com",
    "datetime": "2024-05-01 11:21:04",
    "date": "2024-05-01",
    "link": "https://t.me/Visionisland/1834",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1835,
    "text": "Графический редактор/декоратор\nАрхитектурное бюро Н. Матвеевой\n\nЧто делать: \n— Разработка табличек, декоративных панно, рисунков покрытий и стен на заказ и других элементов в интерьере.\n— Разработка эскиза по ТЗ (аналоги, общая гамма, в рамках общей дизайн-концепции) для элемента в прокриэйт или подобной программе или в ручной графике, разрабатывается несколько вариантов.\n— Отрисовка утвержденных вариантов в иллюстраторе или кореле, настройка толщин, заливок и т.д. \n— Вывод на печать для образцов и финала с нужными настройками для качественной печати в правильном масштабе с последующей корректировкой рисунка. \n\nТребования: \n— Опыт в разработке паттернов или узоров.\n— Владение Иллюстратором или Корелом обязательно.\n— Владение Procreate или аналогичными программами, хорошая ручная графика приветствуется.\n— Готовность работать в разных стилях от более свободного и абстрактного, до более строгого или реалистичного изображения в зависимости от характера дизайна.\n— Понимание размеров и масштабов, от небольшого элемента до панно во всю стену.\n\nУсловия: \n— Удалёнка.\n\nКонтакты: \n@nmatarch присылайте портфолио.",
    "datetime": "2024-05-01 11:22:21",
    "date": "2024-05-01",
    "link": "https://t.me/Visionisland/1835",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1836,
    "text": "Ищу Product Researcher / UX Researcher\n\nУровни:\nJunior—Middle\n\nЧто предстоит:\n— Исследование рынка, быстрые / глубокие\n— Декомпозиция и анализ продуктов\n— Кастдевы и обмены опытом со стартапами, бизнес-овнерами и продактами других команд\n— Работа с данными, формирование выводов на их основе\n\nО нас:\nEdTech-стартап, выходящий с действительно драйвовым продуктом на рынок IT-образования. Дизраптим стандартный формат обучения и подготовки к карьере\n\nФормат работы:\nПо-проектно / Part-Time / Full-Time — в зависимости от ваших возможностей и мэтча с нашими запросами\n\n Присылайте @artm4x резюме, лучшие кейсы и ваши сильные стороны. Будем обсуждать",
    "datetime": "2024-05-02 06:39:22",
    "date": "2024-05-02",
    "link": "https://t.me/Visionisland/1836",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1837,
    "text": "Ищем в команду дизайнера, который будет разрабатывать визуал для наших социальных сетей и рекламные креативы.\n\nНаш бизнес многоранен. Мы занимаемся:\n-ведением судебных дел;\n-привелечением инвестиций в работающий оффлайн-бизнес, а также в свои проекты;\n-торговлей на маркетплейсах.\n\nЧто мы от тебя ждем:\n-Умение подбирать гармоничные цветовые сочетания и использовать цвет так, чтобы вызывать нужные эмоции и ассоциации.\n-Понимание, как собрать гармоничную композицию, направить внимание, расставить акценты, создать ощущение движения или покоя.\n-Умение подбирать подходящий по характеру шрифт для создания правильного впечатления.\n-Владение программами Photoshop, Illustrator, InDesign, Figma.\n-Ты оформлен как ИП или самозанятый.\n\nУсловия работы:\n-Ставка + бонус (обговаривается индивидуально по результатам собеседования)\n-Работа: удаленно\n-Занятость: частичная\n-График работы: гибкий. Быть на связи с 9:00 до 18:00 с понедельника по пятницу\n\nЧто тебе предстоит делать:\n-Разработать визуальную концепцию для социальных сетей.\n-Разрабатывать рекламные креативы.\n-Вносить необходимые правки.\n\nЕсли ты внимательно все прочитал и готов выполнить тестовое задание, заполни анкету по ссылке: https://forms.gle/egJuPFv7kRDtGVg36",
    "datetime": "2024-05-02 10:06:01",
    "date": "2024-05-02",
    "link": "https://t.me/Visionisland/1837",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1839,
    "text": "Дизайнер в онлайн-школу\n\nО компании: Мы — крупная онлайн-школа, обучаем профессиональных озеленителей. Мы лидеры в своей нише, активно растем. Наши платные продукты прошли более 1500 человек, бесплатные мероприятия посетили более 23 000. Команда школы —20 человек.\n\nНаш продукт: мы продаем профессию, которая только набирает свои обороты.\n\nМы ищем дизайнера, который любит комнатные растения и которому интересна сфера онлайн-образования.\n\n Что мы предлагаем:\n-Работа в быстрорастущем и стабильном проекте;\n-Конкурентную заработную плату от 25 000 руб. (оклад + бонусы);\n-Удаленная работа;\n-Средняя занятость в день 3-4 часа, работа 5/2;\n-Адекватного руководителя, дружный коллектив;\n-Стабильная выплата зп;\n-Постоянное обучение.\n\nКак мы видим нашего кандидата:\n-Ответственный, активный, организованный, исполнительный;\n-Готовность быть на связи на связи с 10 до 19 и оперативно включаться в задачи;\n-У вас хорошее чувство вкуса, насмотренность;\n-Вы умеете большой объем информации превращать в наглядный материал;\n-Хорошо владеете Tilda и презентациями Power Point;\n-Позитивный жизненный настрой;\n-Любовь к комнатным растениям как плюс.\n\nЧто нужно будет делать:\n-Дизайн и верстка лендингов;\n-Дизайн учебных материалов, чек-листов, гайдов, рабочих тетрадей;\n-Дизайн баннеров для рассылок и оформлений соцсетей\n\nЕсли вы видите себя в нашей команде, откликайтесь на вакансию в анкете, приложите свое портфолио и мы пригласим вас на интервью!\n\nДля отклика необходимо заполнить анкету по ссылке: https://docs.google.com/forms/d/15OuRuXtQnyW1WGwiKIY7qSjGha8eZ36ezPV9Il_zNEI/edit\n \nПо всем вопросам @aksiniya10.",
    "datetime": "2024-05-02 15:33:41",
    "date": "2024-05-02",
    "link": "https://t.me/Visionisland/1839",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1840,
    "text": "UI/UX дизайнер \nКомпания: CodeDunes Solutions\nВилка: до 150.000\nЛокация: любая\nФормат: удаленно\n\nКомпания CodeDunes Solutions активно ищет ui/ux дизайнера для работы над международным спортивным продуктом, ориентированным на B2B и B2C, в небольшую русскоязычную команду.\n\nВ рамках проекта вы будете работать с дизайн-системой и пользовательскими сценариями, решать сложные интерфейсные задачи, улучшать, обновлять, создавать новые макеты, прототипы, модули и компоненты.\n\nВам предстоит:\n-Работать в команде с арт-директором, менеджером и другими дизайнерами;\n-Разрабатывать и улучшать интерфейсы с учетом пользовательского опыта и бизнес-требований;\n-Создавать макеты и прототипы, тестировать и оптимизировать дизайн;\n-Работать с дизайн-системой и компонентами, создавать, развивать, адаптировать;\n-Прокачивать насмотренность, следить за трендами, изучать конкурентов, предлагать идеи и защищать дизайн.\n\nМы ожидаем:\n-Коммерческий опыт работы от 2 лет;\n-Вы знаете как работать в Фигме с компонентами и системами дизайна, умеете делать прототипы;\n-Грамотно пишете на русском языке и не боитесь английского;\n-Вы аккуратны, внимательны и самостоятельны;\n-Наличие портфолио.\n\nБудет плюсом:\n-Опыт работы над CRM/ERP;\n-Опыт создания веб и мобильных приложений.\n\nЧто мы предлагаем:\n-Гибкий и удаленный график работы: 5/2, рабочее время компании с 10 до 19 по мск, все созвоны планируются заранее;\n-Оплату труда с возможностью получения в валюте;\n-Возможность роста и развития вместе с компанией;\n-Оплату больничных и отпускных в 100% размере (отпускные 28 дней в год);\n-Индивидуальные премии по результатам работы (за активное участие в жизни продукта, его развитии и т.д.);\n-Возможность релокации в ОАЭ (Дубай).\n\nКонтакты: @murm1r",
    "datetime": "2024-05-03 08:50:39",
    "date": "2024-05-03",
    "link": "https://t.me/Visionisland/1840",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1841,
    "text": "Вакансия: \n\nВ проект Plurana требуется motion дизайнер / CG аниматор для создания быстрых и простых анимаций узоров. \nЕсли есть опыт работы с AR - это плюс. \nНужны хорошо набитая рука и чувство вкуса. \n\nФормат работы: \n- удаленная \n- фриланс (постоянный)\n- оплата по часам из расчёта 900 рублей за час \n\nОткликайтесь сюда: @marialoleyt \n\nДля отклика высылайте резюме.",
    "datetime": "2024-05-03 12:38:43",
    "date": "2024-05-03",
    "link": "https://t.me/Visionisland/1841",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1842,
    "text": "Vacancy: Senior Product Designer (Full-time)\nLocation: Belarus, Minsk (work remotely, but always welcomed to the office)\nSalary range: 2100-2500$ (netto)\n\n Spatium is a global player in crafting web3 products and advancing blockchain technology.\nToday, Spatium is VC backed company generating revenue, with 30+ great open-minded persons in the team who carefully craft high quality crypto products. Currently, Spatium’s mission is to scale Bitcoin, connect it with the other blockchains, remove web3 adoption barriers for end-users. To accomplish our mission and make the vision real, we launched a new product — our own B2C crypto wallet.\n\nRequirements:\n-3+ years of experience in designing complex products, mainly (but not limited to) mobile apps in fintech domain\nEnglish (B1 or higher)\n-Strong design skills across iOS, Android and web\n-Passion for design and solving complex UX and UI challenges\n-Strong attention to details\n-A portfolio showing excellent product design work\n-Experience with building and refactoring design systems\n-Strong UX focus\n-Experience in conducting UX researches, running usability and guerrilla tests, analyze received data and make respective design decisions\n-Great visual, UI skills, and taste\n-Fluency in Figma\n-Design thinking as well as the ability to think from strategic product perspective\n-Great communication skills\n-The ability to clearly express ideas and articulate design decisions\n-The ability to work across different teams, including engineers, QA and other stakeholders\n-The ability to take full ownership and responsibility for design process and results\n-The ability to work in fast-paced startup and crypto environment\n- You should be a constant learner\n\nNice to have:\n-Experience in creation crypto or fintech products\n-You are excited to learn about and live crypto\n-You are active user of crypto products\n-You can create clean, clear and beautiful presentations\n-Experience in motion design\n-Experience in designing and maintaining cross-platform design systems\n\nWhat you’ll do:\n-Contribute to overall strategy and decision-making about product direction\n-Work on new features for our mobile crypto wallet\n-Improve UX and UI of Spatium crypto wallet\n-Refactoring and support of our design system\n-Come up with features and improvements that ship quickly and with high-quality\n-Conduct researches, usability and guerrilla testing, analyze data\n-Lead end-to-end design process and work closely with engineers and other stakeholders to ensure a high-quality implementation\n-Work on Spatium marketing website\n-Create marketing visuals\n\nWhat we offer:\n-Contribute to revolutionary product in in fast developing crypto industry\n-Challenging work in quickly developing web3 domain\n-Work-life balance\n-Competitive salary\n-Coffee during workdays\n-Regular team events and off-sites\n\n Please send your CV and portfolio to HR @Helen_Zalesskaya",
    "datetime": "2024-05-03 14:27:36",
    "date": "2024-05-03",
    "link": "https://t.me/Visionisland/1842",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1843,
    "text": "MOTION-DESIGNER | IGAMING | GAMBLING  \n\nЧто мы предлагаем?\n-Работа с крутейшими продуктами на рынке\n-Самые разнообразные и интересные задачи \n-Быстрый рост во всех направлениях\n-График 5/2 с гибким началом рабочего дня\n-Удаленный формат работы\n-Оплачиваемый отпуск и больничные в размере 100%\n-Зарплата по итогам собеседования, платим выше рынка\n\nА чего мы от тебя ждем?\n-Умеешь создавать анимации и звуковые ряды для креативов под любые гео\n-Знаешь и умеешь работать с любыми форматами видео\n-Опыт работы с нейронками и 3D дизайном будет плюсом\n-Наличие актуального портфолио\n\nТы будешь идеальным кандидатом, если:\n-Есть опыт работы на этой позиции\n-Работал в вертикалях гемблинга/беттинга\n-Ты профи в After Effects, Photoshop, Figma;\n\nКонтакт: @hrpvt1",
    "datetime": "2024-05-04 09:58:04",
    "date": "2024-05-04",
    "link": "https://t.me/Visionisland/1843",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1844,
    "text": "3D Generalist - Junior\n\nМы создаём NSFW игры с лучшей анимацией на рынке. Мы успешно выпустили нашу первую игру Just Date и теперь планируем выпуск следующих игр. Наши цели на 2024:\n- Собрать команду\n- Наладить рабочие процессы\n- Выпустить новую игру\n\nМы молодая компания и ищем людей, который будут готовы строить многое с нуля, узнавать новое и создавать свои команды.\n\nКакие работы ты будешь выполнять:\n- Создание визуального стиля игры\n- Sculpting, Modelling, Retopo\n- Mapping, Texturing\n- Rigging, Animation\n\nКакие скиллы тебе пригодятся:\n- Blender\n- Figma, Photoshop\n\nКакие качества у тебя есть:\n- Приветливость\n- Желание учиться\n\nЧто мы предлагаем:\n- Работа удалённо\n- Гибкий 6-часовой рабочий день\n- 24 дня отпуска\n- 12 оплачиваемых больничных\n- 200 - 400$ в месяц\n- Пересмотр ЗП раз в полгода.\n\nБудем ждать примеры ваших лучших работ на mkkohtla@gmail.com",
    "datetime": "2024-05-04 14:33:57",
    "date": "2024-05-04",
    "link": "https://t.me/Visionisland/1844",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1845,
    "text": "Компания БизнесМатика в поисках Senior UX\\UI Designer.\n\nГражданство и локация - РФ/РБ.\n\n Требования: \n● 5+ лет опыта в дизайне интерфейсов;\n● Портфолио работ, демонстрирующее веб и мобильные интерфейсы (реальные\nпроекты, которые дошли до стадии запуска);\n● Опыт в создании сложных масштабируемых дизайн-систем (проектирование,\nнаписание документации), возможность продемонстрировать это в портфолио или на\nсобеседовании;\n● Применение обоснованных UX/UI решений (common practice, исследования,\naccessibility и пр.) и умение их аргументировать, а также брать на себя ответственность\nза принятые решения;\n● Умение находить баланс между удобством для пользователя, нуждами бизнеса и\nсложностью имплементации в своих решениях;\n● UX research (опыт в проведении количественных и качественных исследований,\nвозможность рассказать о конкретных кейсах на собеседовании);\n● Экспертное владение Figma и использование всех ее возможностей (libraries,\nprototyping, auto layouts, variants, variables etc);\n● Экспертный уровень организации макетов (порядок, сетка, нейминг, привязка к стилям в\nбиблиотеке), возможность продемонстрировать это на собеседовании;\n● Способность видеть не конкретную задачу, а полную картину, умение переиспользовать\nуже существующие в продукте UX/UI решения, опираясь на принцип консистентности;\n● Гибкость и готовность пересматривать UX/UI решения в спорных ситуациях;\n● Способность работать самостоятельно и в команде;\n● Опыт работы с несколькими сложными проектами одновременно;\n● Инициативность.\n\nОбязанности:\n\n● Создание дизайн макетов и кликабельных прототипов низкой и высокой степени\nдетализации (Figma, Adobe и подобные инструменты).\n\nПреимуществами будут являться:\n\n● Любые сопутствующие навыки (иллюстрация, анимация, 3D, html верстка, опыт в\nсоздании landing pages, графическом дизайне);\n● Создание White label продуктов;\n● Pабота с метриками Google analytics или другого аналитического инструмента;\n● Опыт менторства;\n● Опыт работы в fintech;\n● Опыт работы в стартапе;\n● Опыт работы по Agile методологиям разработки ПО.\n\nУсловия работы:\n- Удаленка;\n- Полная занятость, оформление по ИП или СЗ;\n- Рейт 220-300 000  ₽ Гросс (можем обсуждать рейт выше).\n\n Контакт для связи @Yana_BM_HR",
    "datetime": "2024-05-04 14:34:40",
    "date": "2024-05-04",
    "link": "https://t.me/Visionisland/1845",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1846,
    "text": "Дизайнер настольных игр\n\nНа связи команда WDYM Group - издательство настольных игр. Сотни тысяч продаж на маркетплейсах. \nСейчас мы ищем опытного дизайнера для создания новых хитовых настольных игр! Не гиковских игр, а family and party games. Простые и понятные игры для досуга.\nВот самые известные игры, которые вы могли видеть:\n- Meme club\n- What do you meme\n- Алкотур\n- Битва мемов и т.д. \n\nОсновные задачи: \n- разработка фирменного стиля игры, согласно ТЗ;\n- поиск референсов;\n- отрисовка коробки и шаблонов комплектующих;\n- подготовка макетов согласно требования типографий\n\nЧто предлагаем:\n- удаленная работа;\n- частичная занятость;\n- регулярный объем задач;\n- Сдельная з/п. Обговаривается с успешным кандидатом\n\nБудем рады продолжить общение с кандидатами, которые смогут выслать портфолио с кейсами свои работ. Вакансия предусматривает выполнение оплачиваемого тестового задания. \nКомпания ищет человека, который хочет работать в крутой команде и создавать продукты, которые станут хитами и помогут людям стать ближе. Если вы готовы применить свой опыт и идеи для этой цели - u welcome!\n\nСсылка на анкету: https://forms.gle/7oEZQGmU1juzwdsa7",
    "datetime": "2024-05-05 13:10:33",
    "date": "2024-05-05",
    "link": "https://t.me/Visionisland/1846",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1847,
    "text": "Вакансия: Веб-дизайнер на удаленку \n\nТратишь дни на поиски заказов? Работаешь за отзывы или портфолио? Забудь об этом! Присоединяйся к нам, и твоя главная задача будет - творить и создавать потрясающие макеты и дизайны.\n\n Мы маленькое, но амбициозное диджитал-агентство, стремящееся стать крупной акулой в мире дизайна. Если ты умеешь работать с нейросетями и графикой, обожаешь Фигму, используешь компоненты, библиотеки, автолейауты, знаешь все современные тренды и умеешь их аккуратно внедрять в оформление сайтов, баннеров, презентаций, то ты идеально подходишь к нам!\n\nТребования:\n1.  Опыт работы в веб-дизайне\n2.  Умение работать с нейросетями и графикой\n3.  Владение Фигмой, Photoshop'ом, знание Illustrator'а\n4.  Умение верстать тексты: работа с иерархией, отступами, композицией.\n5.  Понимание принципов композиции и сочетания цветов\n6.  Знание современных трендов в дизайне\n7.  Наличие монитора или ноутбука с высоким разрешением и хорошей цветопередачей\n8.  Способность быстро переключаться между проектами\n9.  Желание творить и создавать уникальные макеты и дизайны\n10.  Умение адекватно оценивать свою нагрузку и сроки выполнения задач – вовремя просить помощи, соблюдать дедлайны\n\n Зарплата: Начальная зарплата 30 000 рублей в месяц (испытательный период 1 месяц), далее — 50 000 рублей. \nЕсли ты трудолюбивый человек без вечных траблов, отмазок и умеешь работать режиме хард ( в высокий сезон) поверь прибавки ЗП и премии не заставят себя ждать.\n\n\n График работы: ты работаешь тогда, когда это удобно и продуктивно для тебя. Мы ценим полный рабочий день, но предлагаем плавающий график, чтобы ты мог организовать свою работу максимально эффективно. Главное соблюдать дедлайны.\n\nЕсли ты учишься на дневном или работаешь в офисе полный рабочий день, мы друг другу не подходим, увы. \n\n Важно: Пожалуйста, предоставь нам свое резюме и портфолио, где мы можем оценить твои реальные работы и профессиональный опыт. По результатам скрининга предложим выполнить тестовое задание.\n\nПри отклике отправляйте портфолио на TG: @design_cat_s",
    "datetime": "2024-05-06 06:55:45",
    "date": "2024-05-06",
    "link": "https://t.me/Visionisland/1847",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1848,
    "text": "Дизайнер баннеров и презентаций. Проектно\n\nЗадачи: разработка баннеров с нуля в фирменном стиле, в стиле партнеров компании, по шаблону (примерно 12-15 баннеров в месяц по шаблону, остальное опционально) + презентации по шаблону - 6-8 штук в месяц\n\nУсловия оплаты: договорные. готовы рассмотреть ваши условия.\n\nТребования к кандидату: \n- опыт в дизайне от 3х лет\n- ответственность\n- быть устойчивым к критике (никто не кричит, на личности не переходит - все правки только про макет без оценочных суждений и красочных метафор. Мы дорожим хорошими специалистами и отношениями с ними. Настроены на долгосрочные сотрудничество)\n- быть на связи с 8:30 по 15:00 (по МСК)\n\nИнформацию о работодателе смогу рассказать лично.\n\nКонтакты для связи: telegram @brusnini (Полина)",
    "datetime": "2024-05-06 11:04:37",
    "date": "2024-05-06",
    "link": "https://t.me/Visionisland/1848",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1849,
    "text": "UI_UX_Дизайнер\n\nДля создания интерактивной презентации для тач-панели на выставке.\n Важно: всего надо будет разработать 3 уникальных экрана + анимация переходов. Стиль и прототипы экранов уже собраны, поэтому объем задачи не очень большой. Но и сроки тоже всего 3 дня.\n\n  Стиль рекламных материалов\n  Утвержденный прототип\n\nЗадачи:\n- Разработка дизайна главного экрана с логотипом выставки, заголовком и описанием.\n- Проектирование анимации всего приложения и сборка прототипа анимации в Figma.\n- Дизайн навигационных кнопок для переходов между разделами.\n- Разработка дизайна страниц разделов с сеткой логотипов компаний, их названиями и кратким описанием деятельности.\n- Проектирование галереи со слайдами для презентации каждой компании с крупным логотипом на заднем плане.\n- Участие в обсуждениях проекта.\n \nТребования:\n- Высокие навыки вёрстки, композиции и типографики.\n- Умение демонстрировать промежуточные этапы работы.\n- Соблюдение сроков и ежедневная отчетность.\n- Навыки создания анимаций интерфейса в Figma.\n- Опыт работы с похожими проектами в портфолио.\n- Самостоятельность и ответственность.\n- Высокая вовлеченность в проект\n\n Условия:\n- Оплата обсуждается отдельно с кандидатом\n \n  Контакт: @dkart_media",
    "datetime": "2024-05-06 12:21:04",
    "date": "2024-05-06",
    "link": "https://t.me/Visionisland/1849",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1851,
    "text": "UI/UX дизайнер  | До 150 000 р.\nCodeDunes Solutions\n\nЧто делать:\n— Работать в команде с арт-директором, менеджером и другими дизайнерами.\n— Разрабатывать и улучшать интерфейсы с учетом пользовательского опыта и бизнес-требований.\n— Создавать макеты и прототипы, тестировать и оптимизировать дизайн.\n— Работать с дизайн-системой и компонентами, создавать, развивать, адаптировать.\n— Прокачивать насмотренность, следить за трендами, изучать конкурентов, предлагать идеи и защищать дизайн.\n\nТребования:\n— Коммерческий опыт работы от 2-х лет.\n— Вы знаете как работать в Фигме с компонентами и системами дизайна, умеете делать прототипы.\n— Грамотно пишете на русском языке и не боитесь английского.\n— Наличие портфолио.\n\nУсловия:\n— Удалёнка.\n\nКонтакты:\n@murm1r",
    "datetime": "2024-05-07 06:42:13",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1851",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1852,
    "text": "UX/UI designer\n\nудаленно \nТолько фул-тайм \nОпыт 2 года\n ЗП 60 000- 80 000р.\n\n Отклики рассматриваем резюме + портфолио. \n\nМы - Finlead.team динамично развивающаяся, инновационная компания, которая создает продукты. Наша миссия - превращать идеи в реальность и обеспечивать пользователям непревзойденный опыт.\n\n Обязанности:\n- Дизайн беттинг и брокерских сайтов;\n- Дизайн баннеров и презентаций;\n- Адаптация сайтов под мобильное устройство;\n- Подготовка макетов к вёрстке;\n- Проверка макетов на этапе тестирования и готовности к релизу.\n\nМы ожидаем:\n- Знание Figma на продвинутом уровне;\n- Опыт разработки дизайна интерфейсов внутренних систем;\n- Опыт разработки дизайна различных проектов в web;\n- Опыт разработки дизайн-концептов и их прототипирование;\n- Опыт разработки презентационных материалов;\n- Описание готового функционала дизайна и его возможностей для дальнейшей разработки.\n\n Будет плюсом:\n- Системный подход к работе: будет классно если ты понимаешь важность процессов и терпеть не можешь хаос и неопределенность;\n- Знания Photoshop, Illustrator;\n- Владение базовыми навыками работы в любом софте для анимации.\n\n Что мы предлагаем:\nРаботу в быстрорастущей компании над международным продуктом;\nВозможность вертикального и горизонтального роста внутри компании;\nКонкурентоспособную заработную плату и бонусы;\nКомфортную дружелюбную рабочую атмосферу и отсутствие бюрократии;\nРаботу удаленно с любой точки мира;\nГибкий график начала рабочего дня.\n\n Для отклика присылайте резюме и портфолио @mary_ambi Мск.",
    "datetime": "2024-05-07 06:44:48",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1852",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1853,
    "text": "Всем доброго дня. \n\nВидео Продакшен Borscht ищет художника для создания ассетов под 2D креативов. \nВ данный момент ищем людей что могут в следующие стили: \n1) Cartoonish Exaggeration\n2)Muted Realism\n3)Soft Pastel\n4)Realistic & Stylized\n5) Lush Realistic\n\nЕсли вы художник и можете в один или более стилей пишите мне в личку @inepridumal \n1) В каком стиле рисуйте\n2) Портфолио (шоурил, ссылка на яндекс или ещё что, но не кидайте мне их архивом или файлами в телегу)\n3) Страна проживания \n4) Когда можете взяться за работу \n\nВажно уметь разбивать на слои что бы аниматор мог быстро и легко работать с вашими файлами! \n\nОплата и сроки обсуждаем в переписки!!",
    "datetime": "2024-05-07 06:46:33",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1853",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1855,
    "text": "Motion Designer (After Effects)\n\nИщу на проект UI motion designer'а для работы над созданием анимации интерфейса веб-сайта.\n\nЧто от Вас требуется:\n\n- Проектирование анимации по ТЗ\n- Проектирование финальных, утвержденных элементов анимации\n- Подготовка анимации к экспорту в Json\n- Креативный подход, предлагать свои идеи и варианты анимации\n- Знание Adobe XD, Figma, After Effects\n\nПросьба писать в лс сразу со ссылкой на портфолио \n\nКонтакт: @artmshrkv",
    "datetime": "2024-05-07 06:48:03",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1855",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1856,
    "text": "Вакансия: Продуктовый дизайнер\nВилка: до 300 000 р на руки\nКомпания: Task Agency\nФормат: офис/удаленно\nЛокация: РФ\n\nЗадачи:\n-Участвовать в определении стратегии продукта, влиять на неё с точки зрения опыта пользователя и дизайна;\n-Определять, приоритизировать и проверять гипотезы, участвовать в проведении исследований, превращать задачи в решения;\n-Уверенно идти по дизайн-процессу, используя современные практики;\n-Совместно с командой разработки отвечать за качество реализации решений.\n\nЧто мы ожидаем: \n-Имеешь опыт продуктового дизайна от 5 лет;\n-Готов предоставить портфолио с примерами решений продуктовых задач;\n-Одинаково хорошо проектируешь интерфейсы для web и mobile;\n-Умеешь анализировать пользовательский опыт и на основе анализа предлагать улучшения;\n-Ориентируешься на метрики продукта, готов рассказать об успешных кейсах; \n-Проектировал кросс-продуктовые решения в рамках экосистемы;\n-Умеешь давать и собирать обратную связь от коллег;\n-Умеешь вести сразу несколько проектов и легко переключаться между задачами разного масштаба.\n\nУсловия: \n-Высокая заработная плата - до 300 т.р. на руки;\n-Оформление по ТК;\n-Удаленный или гибридный формат работы;\n-Работу в офисе или удаленно — по договоренности;\n-Профессиональное развитие. Т получишь доступ к библиотеке с технической литературой, тренингами и мастер-классами для сотрудников;\n-Заботу о здоровье. Оформим полис ДМС со стоматологией и страховку от несчастных случаев. Предложим льготное страхование вашим близким;\n-Бесплатный фитнес-зал или компенсацию затрат на спортивные занятия;\n -Льготные тарифы на продукты банка для Вас и Вашей семьи; \n -Полезные сервисы для поддержки сотрудников по юридическим и финансовым вопросам; \n -Well-being программа - оказываем физическую и ментальную помощь сотрудникам.\n\nТелеграм – @ne1ubov",
    "datetime": "2024-05-07 14:17:29",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1856",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1857,
    "text": "Вакансия:Старший медиа-дизайнер\nКомпания :Bell integrator \nЛокация :удалённо по МСК времени \nЗП :200-230к на руки \nCV : @Smi_Katerina \n\nО проекте:\nПредстоит делать цифровые коммуникации в стиле банка\n\nЧто ждём от кандидата:\n-Опыт в роли лид-дизайнера\n-Опыт  от 3+ лет с крепким портфолио и с амбицией делать много проектов, управляя командой дизайнеров в команде Инвестиций\n-Опыт с  Adobe, Figma ( 3D-пакетов, в идеале Cinema 4D, опыт  моушен-дизайна) \n-Опыт финтеха или интерес к теме инвестиций\n-Опыт запуска проектов, связанных с играми/геймификацией \n-Приятным бонусом будет опыт создания видео роликов — верстка, работа с данными, таблицами, создание инфографики\n\nОбязанности:\n*Задачи широкого плана, но преимущественно диджитал коммуникации\n*Раз в квартал будет рекламная кампания, иногда физическое производство, иногда запуск приложения\n*Создавать идеи для креативов и собирать кейвижуалы для внешних и внутренних коммуникаций. \n*Вместе с командой развивать визуальный язык, придумывать новые решения.\n*Курировать работу подрядчиков.\n\nОт нас:\nТрудоустройство по ТК РФ в аккредитованную IT компанию\nДМС и стоматология\nТехника для работы",
    "datetime": "2024-05-07 15:28:38",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1857",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1858,
    "text": "GameDesigner для мобильной MMORPG игры\n\nОб игре и команде: Тема на GameDev\n\nОбязанности:\n- Анализ и доработка существующих квестов:\n    Выявление устаревших или неинтересных цепочек заданий.\n    Переработка проблемных квестов для улучшения их увлекательности и соответствия общему игровому процессу.\n\n- Создание новых цепочек заданий:\n    Разработка увлекательных и разнообразных квестов, соответствующих сюжету и лору игры.\n    Создание квестов, которые будут стимулировать игроков к исследованию мира игры и взаимодействию с другими игроками.\n- Пересмотр игрового мира и баланса:\n    Анализ игровых зон и корректировка их дизайна для улучшения игрового процесса.\n    Обеспечение баланса между различными аспектами игры, такими как сложность монстров, награды за квесты и характеристики персонажей.\n- Пересмотр и добавление новых умений персонажа:\n    Оценка существующих умений и внесение изменений для их балансировки и соответствия общему дизайну игры.\n    Разработка новых умений, которые будут интересны игрокам и расширят арсенал тактик в бою.\n- Внедрение механик удобства игроков:\n    Реализация функций, которые улучшат пользовательский интерфейс и сделают игру более удобной для игроков.\n    Сбор и анализ отзывов игроков для дальнейшего совершенствования механик удобства.\n\nТребования:\n- Знание основ программирования\n- Навыки создания увлекательных и сбалансированных игровых механик.\n- Умение работать в команде и эффективно взаимодействовать с другими разработчиками.\n- Страсть к играм и желание создавать незабываемые игровые миры.\n\nБудет преимуществом:\n- Знание Lua или других скриптовых языков.\n- Опыт работы геймдизайнером в мобильных MMORPG играх.\n- Понимание принципов дизайна MMORPG.\n\nУсловия:\n- Удаленная работа с возможностью гибкого графика.\n- Оплата сдельная или почасовая, в зависимости от договоренностей.\n- Рассматриваем кандидатов, готовых уделять несколько часов в день работе.\n- Развитие профессиональных навыков в области игрового дизайна и опыт работы в индустрии мобильных игр.\n\nКак подать заявку:\nПросим отправлять резюме и портфолио на kara.online@yandex.ru. Тема письма: “GameDesigner”, в теле письма также указать доступное количество часов в неделю для работы и желаемое вознаграждение. А так же ответить на вопрос \"Почему вас заинтересовала наша вакансия?\"",
    "datetime": "2024-05-07 15:42:06",
    "date": "2024-05-07",
    "link": "https://t.me/Visionisland/1858",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1860,
    "text": "3D Generalist Unity в NSFW проект (удаленно)\n\nПривет, ребята!\n\nНаш уникальный в своем роде проект приглашает визуального 3Д художника способного передать красоту человеческого тела в лоу-поли ограничениях Unity.\n\nЧем предстоит заниматься:\n- Общий look & feel основных сцен.\n- Разработка и настройка сцен, материалов, света, камеры в Unity.\n- Участие в разработке и интеграции в проект 3D моделей и анимаций с участием внештатных моделеров и аниматоров.\n- Разработка новых 3D локаций.\n- Написание ТЗ для других художников и работа с ними.\n- Оптимизация графических ресурсов для повышения производительности.\n\nЧто мы ждем от кандидата:\n- Не обязательно любить проект таким какой он есть, но обязательно видеть и быть небезразличным к тому каким он мог бы стать с вашей помощью.\n- Опыт работы 3D Generalist'ом (не менее 2 лет).\n- Владение навыками моделирования, риггинга, анимации и лицевой анимации, текстурирования (low-poly).\n- Глубокие знания Unity и способность эффективно работать в данной среде с учетом возможного несовершенства имеющихся решений.\n- Художественные навыки, включая композицию, цветовую теорию и анатомию. Художественное образование будет плюсом.\n- Умение генерировать и адаптировать идеи и успешно реализовывать их.\n- Осознание того, что зарплату нам всем платят довольные игроки.\n\nЧто мы предлагаем:\n- Уникальный опыт и прикольную тематику, возможность менять мир делая его таким как нравится, вероятно, это сейчас единственный в мире NSFW мультиплеер под мобильники.\n- Живой фидбэк от благодарной аудитории на кончиках пальцев.\n- Гибкий график и удаленную работу (5/2).\n- Никакой скучной бюрократии и ненужных формальностей.\n- Заработную плату в твердой валюте от $1700\n- Свободу творчества и отсутствие скучных шаблонных решений.\n\nЕсли ты заинтересован, отправляй нам свое резюме и портфолио на job@yareel.com",
    "datetime": "2024-05-08 14:33:52",
    "date": "2024-05-08",
    "link": "https://t.me/Visionisland/1860",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1861,
    "text": "Ищем визуализатора, имеющего опыт визуализации рекреационных, парковых зон.\n\nАрхитектурное образование или опыт  работы с ландшафтным дизайном будет преимуществом \n\nНеобходимо создать 15-20 статичных визуализаций.\n\nВозможно постоянное сотрудничество.\n\nПишите в лс с пометкой «визуализация»\nСразу высылайте ссылку на портфолио по задаче, краткую информацию о Вашем опыте и контактный номер.\n\nДля связи\nтг: @Olga_arh7",
    "datetime": "2024-05-09 04:36:53",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1861",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1862,
    "text": "Вакансия: Продуктовый дизайнер Middle+/Senior в Делимобиль\n\nМы — команда, которая делает самый крупный каршеринг сервис в мире. Наши продукты используются в России, Казахстане, Беларуси и Чехии.\n\nУ нас классная команда специалистов, которую мы собрали из крупных IT-компаний, с которой внедряем новые технологии, изобретаем полезные фичи. Задачи ставим в Jira, общаемся в Telegram, проектируем в Figma.\n\nОдни из главных целей в 2024 году: оптимизация полноценной дизайн-системы, полный редизайн приложения Делимобиль, редизайн бэк-офисных продуктов.\n\nЧто предстоит делать:\n- Тесно сотрудничать с командой разработчиков и инженеров для согласования видения продукта и требований;\n- Преобразовывать бизнесовые, продуктовые и пользовательские потребности в удобный и понятный интерфейс;\n- Проводить исследования пользователей для получения полного понимания их поведения, потребностей и мотивов;\n- Создавать удобный для пользователя дизайн, ориентируясь на рынок, отзывы пользователей и результаты юзабилити-тестирований;\n- Руководить разработкой и передачей рекомендаций по дизайну, обеспечивая последовательный и интуитивно понятный пользовательский опыт во всех наших продуктах;\n- Строить и развивать коммуникацию с командой: продакт менеджерами, дизайнерами, аналитиками и разработчиками.\n\nЧто мы ждем от тебя:\n- Минимум 3 года работы в качестве дизайнера продуктов;\n- Сильное портфолио, демонстрирующее твой опыт в области дизайна продукта/UX;\n- Минимум 3 года работы в продуктовой команде;\n- Практический опыт проведения исследований пользователей, таких как глубинные интервью и коридорные тесты.\n- Опыт работы с продуктовой аналитикой;\n- Конечно же владение Figma и т.д.;\n- Наличие водительских прав  и опыт использования каршеринга будут преимуществом;\n\nС нас:\n- Возможность влиять на продукт и менять пользовательский опыт сотен тысяч пользователей;\n- Высокая степень свободы в принятии решений;\n- Не просто продукт, а лидер индустрии на самом крупном рынке каршеринга в мире;\n- Технологический продукт с оффлайн составляющей;\n- Гибридный график работы. Можно работать из офиса, можно удаленно. Обычно часть недели вся команда работает удаленно;\n- ДМС со стоматологией с первого дня работы, компенсация питания в офисе, большая скидка на каршеринг и скидки партнеров. \n\nПрисылай CV и портфолио на ndimov@share-tech.ru с пометкой \"Вакансия\" .\n\nВ компании мы ценим разнообразие и всегда относимся ко всем сотрудникам и кандидатам на работу с учетом их заслуг, квалификации, компетентности и таланта. Мы не допускаем дискриминации по признаку расы, религии, цвета кожи, национального происхождения, пола, сексуальной ориентации, возраста, семейного положения, статуса ветерана или инвалидности.",
    "datetime": "2024-05-09 04:37:32",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1862",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1863,
    "text": "Ищем инфографера под проект!\n\nКлиент проводит аналитические исследования рынка для известных брендов. Результаты исследования предоставляются в виде информативного и красивого печатного аналитического отчета с диаграммами, графиками и таблицами. Клиент предоставляет данные. Задача исполнителя — завернуть их в клевую упаковку. \n\nУсловия оплаты: по вашей часовой ставке по затраченному на работу времени.\n\nТребования:\n\n— Уверенные дизайнерские навыки: композиция, типографика и верстка, правила использования цветов, баланса, ритма, контраста, масштаба.\n— Уверенные аналитические навыки: сортировка данных, структурирование информации, вычленение ключевых смыслов, подготовка информативной инфографики вместе с клиентом.\nНужен человек, который посмотрит и скажет: вот эти данные лучше всего представить вот так, а не так, как вы придумали.\n\nПроект объемный. Лучше всего, если сможете приступить к работе уже в праздники. Или сразу после них.\nДедлайн: конец мая — начало июня.\n\nО нас: https://confti.me/\n\nЧтобы всем было удобно и сразу были ответы на основные наши вопросы, просим откликнуться через форму: https://forms.gle/Ba9HW2ByuHZ3zPqZA",
    "datetime": "2024-05-09 04:40:54",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1863",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1864,
    "text": "UX/UI Designer\n(full-time, remote)\n\nPayment & Crypto & Digital Neobanking\n\nIntroducing ourselves for digital banking! Want to build your own digital bank without the hassle of time-consuming development? Look no further! With us, companies can easily add fiat payments, crypto processing, SWIFT, SEPA, Visa, and even interest accounts to their business within just 7 days.\n\n*Currently, we're looking to hire UX/UI Designer to join our team and make their own contribution to all our products.*\n\nDuties:\n\n- Develop user-centered designs for banking products within the crypto/fintech/payments sector, focusing on enhancing the user experience and simplifying complex processes.\n- Collaborate with analysts to understand and translate technical requirements into intuitive and user-friendly interfaces.\n- Design and refine KYC/KYB forms, card processes, and other related features to ensure compliance and ease of use for B2B clients.\n- Work closely with stakeholders to gather requirements, ask clarifying questions, and create mockups to visualize and validate design solutions.\n- Integrate various partner services, particularly in compliance and AML, while maintaining a seamless user experience and meeting regulatory requirements.\n- Design adaptable interfaces for both mobile applications and web platforms, ensuring consistency and usability across all devices.\n- Stay updated on industry trends, best practices, and emerging technologies in UX/UI design to continuously improve and innovate the product.\n\nRequirements:\n\n- Experience in developing B2C financial products and services.\n- Expertise in UX design for B2B banking products, including crypto, fintech, and payments.\n- Experience working solo.\n- Must have experience with KYC/KYB forms.\n- Ability to work with fragmented requirements, ask clarifying questions, and design quick mockups to refine product needs.\n- Proficiency in designing both mobile apps and web interfaces is essential.\n- Proficiency in English at B2 level or higher.\n\nWe offer excellent benefits, including but not limited to:\n\n- Progressive environment.\n- Full-time remote or Moscow-based office.\n- Competitive wages (salary and bonus).\n- International collaborative team of fintech professionals.\n- Working with the latest blockchain technologies.\n- Learning and development opportunities and interesting challenging tasks.\n\nОткликнуться: @khvorostcat",
    "datetime": "2024-05-09 14:09:57",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1864",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1865,
    "text": "Ищем I Дизайнер I  Senior  I  Аутсорсинговая компания Top Selection\n\nГрейд: : Senior \nРейт: до 2200 рублей/час\nГражданство/Локация: без ограничений \nФормат работы: удаленно, загрузка 5-6 часов в день\nСфера: фудтех проект, сервис доставки еды \n\nТребования:\n-Нужен сильный дизайнер уровня арт-директора\n-Смекалка, нестандартное мышление, максимальное внимание к деталям\n-Обязательное знание Redymag + Figma \n-Свободное владение как 2д так и 3д (моделлинг текстуринг скульптинг рендер), \n-Фокус на айдентику, моушн\n\nКонтакты: @irazhura87",
    "datetime": "2024-05-09 17:24:58",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1865",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1866,
    "text": "UX\\UI Designer | 220 000 - 300 000 р.\nБизнесМатика\n\nЧто делать:\n— Создание дизайн макетов и кликабельных прототипов низкой и высокой степени детализации (Figma, Adobe и подобные инструменты).\n\nТребования:\n— 5+ лет опыта в дизайне интерфейсов.\n— Портфолио работ, демонстрирующее веб и мобильные интерфейсы (реальные проекты, которые дошли до стадии запуска).\n— Опыт в создании сложных масштабируемых дизайн-систем (проектирование, написание документации), возможность продемонстрировать это в портфолио или на собеседовании.\n— Применение обоснованных UX/UI решений (common practice, исследования, accessibility и пр.) и умение их аргументировать, а также брать на себя ответственность за принятые решения.\n— UX research (опыт в проведении количественных и качественных исследований, возможность рассказать о конкретных кейсах на собеседовании).\n— Экспертное владение Figma и использование всех ее возможностей (libraries, prototyping, auto layouts, variants, variables etc).\n— Экспертный уровень организации макетов (порядок, сетка, нейминг, привязка к стилям в библиотеке), возможность продемонстрировать это на собеседовании.\n— Гибкость и готовность пересматривать UX/UI решения в спорных ситуациях.\n— Опыт работы с несколькими сложными проектами одновременно.\n\nУсловия:\n— Удалёнка.\n\nКонтакты:\n@Yana_BM_HR",
    "datetime": "2024-05-09 21:05:42",
    "date": "2024-05-09",
    "link": "https://t.me/Visionisland/1866",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1867,
    "text": "Ищем моушн-дизайнера для проектов в маркетинговом агенстве. \n\nУсловия сотрудничества можем обговорить, подстроив под дизайнера (время работы и прочее)\n\nТакже можем обсудить формат сотрудничества - project-based или месячная оплата\n\nЖелательно оброщаться людям, которые готовы работать на долгосрочной основе\n\nБудет официальное соглашение по договору\n\nПожалуйста, прикрепляйте свой портфолио в сообщении\n\n@ahmadovfar",
    "datetime": "2024-05-10 11:06:25",
    "date": "2024-05-10",
    "link": "https://t.me/Visionisland/1867",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1868,
    "text": "SENIOR PRODUCT DESIGNER в крупную ИТ компанию. \nКомпания рассматривает кандидатов только из Москвы\n\nЗ/п: обсуждается индивидуально\nФормат работы: Офис, Гибрид-мск.\n\nЗадачи:Выявление потребности клиентов совместно с Основателями проекта и Продакт-менеджерами;\nПроведение UX исследования, работа с клиентами и формирование новых клиентских путей;\nИзучение лучших практик и недостатков конкурентов;\nСоздание прототипов для тестирования гипотез, проведение usability тестирования;\nСоздание UI/UX концепции продукта;\nСоздание направления и культуры продуктового дизайна в компании.\n\nОбязательные требования:\nОпыт в дизайне от 3 лет;\nFigma, Photoshop;\nОбразование: техническое/психологическое.\nПонимание принципов проектирования пользовательских сценариев и интерфейсов, знание гайдлайнов IOS/Android;\nJTBD, CJM, умение проводить CUSTDEV;\nУмение создавать дизайн-документацию;\nНаличие портфолио;\nЗнание трендов UI/UX;\nAmplitude/Mixpanel;\nОдно или несколько приложений в сторах;\nВысокий скилл в дизайн-системах, в том числе кросс-платформенных.\n\nКонтакт для связи с резюме @Ritttka1",
    "datetime": "2024-05-12 05:24:31",
    "date": "2024-05-12",
    "link": "https://t.me/Visionisland/1868",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1869,
    "text": "Lead Game QA Engineer\n\nCookies.Games - небольшая и очень сплоченная международная команда профессионалов. Основное направление нашей работы - разработка игр и игровых приложений на заказ для клиентов по всему миру.\n\nИщем к себе в команду Lead Game QA Engineer для тестирования игр и игровых приложений, а также организации процесса тестирования в компании.\n\nОсновные задачи:\n- Тестирование игр и игровых приложений\n- Организация работы отдела тестирования в компании\n- Организация пайплайнов тестирования проектов в компании\n- Подбирать/собеседовать тестировщиков в компанию\n- Руководить отделом тестирования\n\nЧто потребуется:\n- Опыт работы на позиции Game QA Engineer от 5 лет\n- Возможности приступить к работе в ближайшее время\n\nБудет плюсом, но необязательно:\n- Знание английского языка\n- Опыт автотестирования\n- Опыт работы в Jira\n\nЧто готовы предложить:\n- Удаленная работа\n- Частичная занятость (в среднем 10-20 часов в неделю)\n- Гибкий график: согласуем удобное время работы и коммуникации\n- Документальное оформление\n- Зарплатная вилка: обсуждается индивидуально\n- Долгосрочное сотрудничество\n\nЖдем ваше резюме на hr@cookies.games",
    "datetime": "2024-05-12 05:40:46",
    "date": "2024-05-12",
    "link": "https://t.me/Visionisland/1869",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1870,
    "text": "PAYNOCCHIO  Web-дизайнер (проектная занятость) \nТребуемый опыт работы: 3–6 лет \nПолная занятость, удаленная работа \n \nМы ищем опытного специалиста Web-дизайнер. \nВместе с нами вы получите уникальную возможность работать в стартапе над инновационным проектом в области финансовых технологий. Мы предлагаем международную рабочую среду с творческим подходом, где ваше мнение будет цениться и учитываться при каждом шаге разработки. \n \nОбязанности: \nРазработка дизайна веб-сайта, включая создание интерфейсов и визуальных элементов;  \nУчастие в создании консольных интерфейсов (UI) и пользовательского опыта (UX); \nОптимизация веб-дизайна для улучшения пользовательского опыта и удобства использования сайта; \nРабота с командой разработчиков и другими специалистами по дизайну на веб-платформе;  \nСоблюдение современных тенденций веб-дизайна и использование инновационных инструментов для создания качественных дизайнерских решений. \n \nТребования: \nЗнание основ HTML и CSS;  \nОпыт работы с графическими редакторами Figma, Adobe, Illustrator, Sketch; \nПонимание адаптивного дизайна; \nЗнание основ UX; \nОпыт работы с различными CMS как WordPress;  \nПонимание основ SEO;  \nОпыт с финтех проектами. \n \nУсловия:  \nПолная удаленка; \nРабота из любой точки мира; \nОформление по ГПХ, ИП или самозанятый; \nВыплата в рублях; \nРабота по Эстонскому календарю; \nВозможность получить зарубежный опыт в области финтех; \nДружный коллектив, в котором приятно работать. \n\nКонтакты: @elenassse",
    "datetime": "2024-05-12 06:15:40",
    "date": "2024-05-12",
    "link": "https://t.me/Visionisland/1870",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1871,
    "text": "Салют! Ищем моушеров для создания темплейтов на стоки. \n\nЛого, Тайтлы, Слайдшоу и еще куча всего. \n\nСуть работы:\n— Анимация готовых графдиз проектов;\n— Шейповая анимация;\n— Доработка отрисованных вручную анимаций в разной тематике;\n— Работа с секвенциями и футажами;\n— Анимация персонажей;\n— Создание композиций с текстом и дизайн-элементами и их анимация. \n\nЧто нужно:\n— Опыт анимации от 3х лет;\n— Глубокое знание After Effects;\n— Умение сделать разные стилизации с учетом всех деталей;\n— Понимание принципов анимации, композиции, монтажа, покраса;\n— Продвинутые навыки в текстовых аниматорах;\n— Насмотренность, понимание трендов моушена и дизайна;\n— Энтузиазм. \n\nУсловия:\n— Удаленка;\n— Общий чат команды в дискорде;\n— Сопровождение куратора по всем проектам, включая созвоны;\n— Разнообразные проекты и рост скилла во все стороны;\n— Оплата на карту раз в месяц в начале каждого месяца, зависит от сделанной работы. \nдо 80к\nОфициального оформления нет\n\nПримеры работ: disk.yandex.ru/d/0uGTmdoWk3DtTw\n\nПисать в тг @fakeaccident",
    "datetime": "2024-05-13 08:39:58",
    "date": "2024-05-13",
    "link": "https://t.me/Visionisland/1871",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1872,
    "text": "Про­дук­то­вый дизайнер\nSkyeng\n\nЧто делать:\n— Работать над контентом уроков как над продуктом: итерационно перепроектировать концепцию контента (совместно с образовательными продактами, методистами, иллюстраторами), улучшать механики контента, тестировать влияние визуального качества уроков на академические результаты учеников.\n— Проектировать новые образовательные сервисы (например — пробники для подготовки к ЕГЭ) и интегрировать их в CJM экосистемы.\n— Участвовать в проектах команды R&D: тестировать гипотезы, собирать концепты и внедрять новые технологии и образовательные подходы в продукт.\n\nТребования:\n— Опыт. Работа в продуктовой команде, понимание, как работать с исследованиями, аналитикой и разработкой.\n— Качество визуального дизайна. Портфолио с макетами, которые интересно рассматривать.\n\nУсловия:\n— Удалёнка/офис, Москва.\n— Хорошая техника. Дадим новенький ноут, чтобы тебе было приятно работать с макетами, и поможем с настройкой.\n\nКонтакты:\nhttps://vacancies.skyeng.ru/produktoviidizainer",
    "datetime": "2024-05-13 09:43:37",
    "date": "2024-05-13",
    "link": "https://t.me/Visionisland/1872",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1873,
    "text": "Приглашаем талантливого дизайнера присоединиться к нашему креативному коллективу в LINASAVINA! \n\nЧто мы предлагаем:\n\n- Работа в известной студии дизайна интерьера в Москве;\n- Гибкий график работы с возможностью частичной удалённой работы;\n- Конкурентная заработная плата от 40.000₽ с дополнительной системой мотивации;\n- Возможности для карьерного роста и профессионального развития;\n- Бесплатное обучение и повышение квалификации в рамках компании;\n- Участие в отраслевых выставках и мероприятиях для расширения профессиональных горизонтов.\n\nВаши основные задачи:\n\n-Разработка дизайн-проектов от идеи до реализации: создание коллажей, чертежей и технических заданий;\n-Подбор материалов и комплектация проектов;\n-Активное участие в авторском надзоре и внедрении проектных решений.\n\nТребования к кандидату:\n\n- Опыт работы с ArchiCAD и Adobe Photoshop;\n- Высокий уровень ответственности и внимание к деталям;\n- Желание расти и развиваться в сфере дизайна интерьеров;\n- Способность к полному рабочему дню в офисе и на объектах.\n\n Если вы готовы стать частью динамично развивающейся команды, где ваши идеи будут цениться и поддерживаться,пишите мне в личку @veramood\n\nМы ждем именно вас!",
    "datetime": "2024-05-13 14:18:50",
    "date": "2024-05-13",
    "link": "https://t.me/Visionisland/1873",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1874,
    "text": "Вакансия самого креативного дизайнера  \n  \nМы - Российская производственная компания Integraaal - молодая, уверенная в себе и амбициозная команда профессионалов non-food FMCG.   \nВ нашем портфеле - более 10 брендов, часть из которых - уже миллионники на маркетплейсах.   \n\nКого мы ищем в команду?  \nНам нужен творческий, senior designer, с успешными кейсами по созданию бренд концепций  \n\nЧто нужно делать?  \nСоздавать функциональный контент для продукта на еКом площадках и оффлайн. Расставлять выверенные акценты, работать над сторителлингом и узнаваемостью бренда через уникальный визуал  \n\nЧто по удаленке?  \nМы готовы обсуждать удобный для вас формат работы \n\nКто еще в команде?  \nАдекватный руководитель, шустрый контент-менеджер, граф дизы (junior и middle), 3d дизы\n  \nИнтересно?  \nНаправляй свое портфолио и резюме @mirzova_alina",
    "datetime": "2024-05-13 15:06:59",
    "date": "2024-05-13",
    "link": "https://t.me/Visionisland/1874",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1875,
    "text": "Граф-дизайнер\n\nТребования:\n • опыт работы от года в области графического и коммуникационного дизайна;\n • профессиональный уровень в Figma;\n • портфолио не из шотов, а чтоб был виден весь проект, процесс;\n • внимательность\n • плюсом будут скиллы в After Effects, Cinema 4D, Blender, Glyphs, Tilda, Keynote;\n\nУсловия:\n • опытные коллеги и крупные проекты\n • работаем с самозанятыми и ИПшками, налог включаем в оплату.\n • оплачиваемая стажировка, отпуск и больничный\n • график индивидуальный и гибкий\n • частичная оплата психолога\n • нет бюрократии и формализма внутри команды\n • вайбово, весело, всем до 30\n\nОткликнуться: ссылка",
    "datetime": "2024-05-14 07:30:15",
    "date": "2024-05-14",
    "link": "https://t.me/Visionisland/1875",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1877,
    "text": "Ищем опытного Web-дизайнера в PAYNOCCHIO\n\nВместе с нами вы получите уникальную возможность работать в стартапе над инновационным проектом в области финансовых технологий. Мы предлагаем международную рабочую среду с творческим подходом, где ваше мнение будет цениться и учитываться при каждом шаге разработки.\n\nОбязанности:\n— Разработка дизайна веб-сайта, включая создание интерфейсов и визуальных элементов;\n— Участие в создании консольных интерфейсов (UI) и пользовательского опыта (UX);\n— Оптимизация веб-дизайна для улучшения пользовательского опыта и удобства использования сайта;\n— Работа с командой разработчиков и другими специалистами по дизайну на веб-платформе;\n— Соблюдение современных тенденций веб-дизайна и использование инновационных инструментов для создания качественных дизайнерских решений.\n\nТребования:\n— Знание основ HTML и CSS;\n— Опыт работы с графическими редакторами Figma, Adobe, Illustrator, Sketch;\n— Понимание адаптивного дизайна;\n— Знание основ UX;\n— Опыт работы с различными CMS как WordPress;\n— Понимание основ SEO;\n— Опыт с финтех проектами.\n\nУсловия:\n— Полная удаленка;\n— Работа из любой точки мира;\n— Оформление по ГПХ, ИП или самозанятый;\n— Выплата в рублях;\n— Работа по Эстонскому календарю;\n— Возможность получить зарубежный опыт в области финтех;\n— Дружный коллектив, в котором приятно работать.      \n\nКонтакты: @elenassse",
    "datetime": "2024-05-14 15:22:13",
    "date": "2024-05-14",
    "link": "https://t.me/Visionisland/1877",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1878,
    "text": "Middle Unity Developer\n\nТребуемый опыт работы: 2-3 года, не ниже Middle уровня\nupriser | Middle Unity Developer\n\nО нас:\nСтудия «Upriser Band» занимается разработкой Casual игр\nМы работаем с паблишерами игр. Команда специалистов работавшая в больших компаниях. Разработка игры полность по внутреннему техническому заданию. Есть возможность поучаствовать в Брейнштормах разработки фич и идей.\n\nПроцессы разработки:\n- Таск трекер: Notion/HackPlan\n- UI/UX макеты: Figma\n- Документация: Google Docs\n\nТребования:\n- Умеете разрабатывать модульные системы;\n- Знание ООП, SOLID, структур данных и базовых алгоритмов;\n- Соблюдаете Code Style;\n- Имеете опыт разработки мобильных приложений и/или игр под iOS и/или Android;\n- Умение четко формулировать и выражать свои мысли;\n\nБудет плюсом если Вы:\n- Имеете опыт разработки мобильных приложений и/или игр под iOS и/или Android\n- Есть опыт интеграции рекламных, in-app сервисов\n\nУсловия работы:\n- Отлаженные и Понятные процессы работы\n- Работа в дружной и развивающейся команде\n- ЗП в зависимости от вашего опыта, возможны переводы за рубеж\n- Удаленка, график 5/2\n\n- В ответном письме или сообщении присылайте cсылку на гит или портфолио \"CV\" с опытом работы.\n- А также присылайте свой контакт в телеграм!\n\nКонтакты\n- Почта: mf@upriser.band",
    "datetime": "2024-05-14 15:24:09",
    "date": "2024-05-14",
    "link": "https://t.me/Visionisland/1878",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1879,
    "text": "ИЩУ ДИЗАЙНЕРА\n\nВ наш дружный креативный коллектив!\n \nПРЕДЛАГАЕМ:\n-Работа в известной Московской студии;   \n- Гибридный график;\n-З/п от 40.000₽ + мотивация; \n- Карьерный рост;\n-Бесплатное обучение тонкостям профессии;      \n-Участие в выставках и мероприятиях. \n \nВы будете:  вести проект от коллажей до реализации, создавать чертежи и ТЗ,\nкомплектовать проекты, участвовать в авторском надзоре.\n   \nНАВЫКИ:   \n-Знание Архикад и Фотошоп;   \n-Высокий уровень ответственности;    \n-Желание развиваться в профессии; \n- Возможность работать полный день.\n \nЗа подробностями пишите мне в личку @veramood",
    "datetime": "2024-05-15 04:33:54",
    "date": "2024-05-15",
    "link": "https://t.me/Visionisland/1879",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1880,
    "text": "Ищем моушн-дизайнера для работы над новым ютуб-шоу!\n\nНужен специалист, который умеет создавать анимированные ролики. Ролики должны содержать только иллюстративный видеоряд: коллажи, анимации, архивные фото и видео вставки из кейсов.\n\nРолики будут до 10 минут, количество 5-7.\n\nУ нас есть готовый фирменный стиль и сценарий с прописанным визуалом. Вам нужно будет сделать раскадровку и собрать всю анимацию.\n\nЕсли вы уверены в своих навыках моушн-дизайна и хотите поработать над интересным проектом, откликайтесь!\n\nЖдем ваше портфолио на почту: safronova_a@tochka.com\n\nБудем рады сотрудничеству!",
    "datetime": "2024-05-15 09:20:12",
    "date": "2024-05-15",
    "link": "https://t.me/Visionisland/1880",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1881,
    "text": "Middle+, Senior Product designer (mobile, psychology)\n\nКомпания: Стартап «Просебя» (входит в ГК Ренессанс Страхование) помогает сотрудникам корпораций улучшить свое ментальное благополучие. Мы создаем приложение, в котором пользователи смотрят видеосимуляции сессий по своим запросам, тренируют полезные навыки и записываются на сессию с психологом или коучем.\n\nВилка зп: От 250.000 до 300.000 руб. На руки (оплата на рублевый счет)\nЛокация: Удаленка +-2 часа от Мск (гражданство РФ, РБ)\nЗанятость: Полная 5/2 (гибкое начало рабочего дня)\nУсловия: Оформление по ТК РФ\n\nВам предстоит:\n-Проектирование пользовательских сценариев;\n-Создание дизайн-макетов для клиентского мобильного приложения и личного кабинета сотрудника;\n-Развитие библиотеки UI элементов в Figma;\n-Создание интерфейсной графики;\n-Создание кликабельных прототипов;\n-Проработка анимации элементов интерфейса;\n-Передача макетов в разработку;\n-Дизайн-ревью разработки\n-Анализ цифровых продуктов конкурентов;\n-Анализ обратной связи пользователей;\n-Формулирование гипотез по улучшению пользовательского опыта.\n\nМы ожидаем что у Вас есть опыт:\n-Опыт продуктового дизайна от 3-х лет (mobile);\n-Умение проектировать интерфейс с учётом контекста всего продукта;\n-Глубокие знания Figma;\n-Знание платформенных гайдов iOS и Google Material Design;\n-Знание основ графического дизайна: типографика, композиция, форма, цвет;\n-Знание продуктовых и интерфейсных метрик;\n-Самостоятельность: не надо микроменеджить;\n\nМы предлагаем:\n-Работа в аккредитованной IT компании;\n-Выдаем рабочую технику;\n-Неограниченные возможности профессионального и карьерного роста;\n-Команду профессионалов и просто хороших людей, которые всегда готовы помочь и поддержать;\n-ДМС после первой недели работы.\n-Корпоративный учебный портал с открытым доступом к вебинарам, митапам и тренингам для всех желающих;\n-Оплата внешнего обучения и профильных курсов.\n\n📱Жду резюме и портфолио в личные сообщения :\n@kriskrisych (Кристина)",
    "datetime": "2024-05-15 11:08:48",
    "date": "2024-05-15",
    "link": "https://t.me/Visionisland/1881",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1882,
    "text": "Ищем:\nГрафический дизайнер на фриланс : создание key visual, работа с брендбуком, верстка креативных презентация для event- агентства \n\nРабота проектная, частичная занятость, отдаем заказы по мере появления. \nОплата за слайд, учитываем пожелания кандидатов, создание KV оплачивается отдельно \n\nТребуется опыт работы с креативными презентациями (очень отличается от бизнес), в идеале опыт работы с event-агентствами. Мы работаем с крупнейшими клиентами страны, поэтому важны навыки. Работа полностью удаленная, оплата С/З или ИП\n\nEvent агентство Team for Dream https://tfd-agency.ru\n\nКонтакт для связи: \nАнна , телеграм: \n@anna_scherr",
    "datetime": "2024-05-15 13:36:06",
    "date": "2024-05-15",
    "link": "https://t.me/Visionisland/1882",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1883,
    "text": "Ищем иллюстратора для игры — визуальной новеллы. Лучше если это будет не один человек, а команда, которая сможет нарисовать всё в едином стиле.\n\nСтиль: Аниме + 2D анимация слоёв\n\nРеференсы: Референса нет, понимаю, что в жанре аниме в России не так много художников. Хотели бы попробовать опереться на ваш стиль.\n\nСтоимость и объём работ: Всего планируется около 80-100 иллюстраций. Просто сообщите свою цену. Если цена/качество будут соответствовать, то никаких проблем.\n\nСроки: До 20 июня\n\nКонтакт: Олег Машаров @oleg_masharov",
    "datetime": "2024-05-16 03:20:56",
    "date": "2024-05-16",
    "link": "https://t.me/Visionisland/1883",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1885,
    "text": "Design\nВ компанию VibeLab- IT лаборатория коммерческой разработки\nСанкт-Петербург, ул. Попова 5Б,м.Петроградская\n• Формат работы: удалённо(любой регион РФ,GMT+3) или в офисе (Санкт-Петербург)\n• Занятость: полная\n• Зарплатная вилка: от 80 до 100\n• Коммерческий опыт:Опыт работы в UI/UX дизайне не менее 2 лет.\n\nТребования:\nПрофессиональное владение Figma и другими инструментами дизайна.\nПортфолио с успешными проектами.\nПонимание принципов создания веб- и мобильных интерфейсов, внимание к деталям.\nОпыт работы в аутсорсинге будет являться преимуществом.\nЗнание 3д будет преимуществом\n \nОбязанности сотрудниĸа:\nРазработка и реализация концепций пользовательского интерфейса и опыта для разнообразных IT-продуктов.\nРабота над улучшением пользовательского опыта существующих продуктов.\nВзаимодействие с командой разработчиков и менеджерами проектов для обеспечения соответствия дизайна требованиям и ожиданиям клиентов.\nПроведение исследований пользовательского опыта и тестирования прототипов.\nРуководство дизайнерской командой и наставничество для младших специалистов.\n\nУсловия:\nОформление по ТК РФ\nБелая зарплата\nГибкое начало дня\nГибридное посещение офиса(Санкт-Петербург)\n\nКонтакты:\nПо всем вопросам пишите @AnzhelaKovalevskay",
    "datetime": "2024-05-16 14:05:54",
    "date": "2024-05-16",
    "link": "https://t.me/Visionisland/1885",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1886,
    "text": "Привет! Ищу веб + графического дизайнера к себе в помощь на постоянное сотрудничество.\n\nФормат: Удаленно, фриланс/по-проектно\nОпыт: желательно от 1,5 года + (либо сильное портфолио)\n\nИнтересует долгосрочное сотрудничество с перспективой роста (как по задачам, оплате и формате работы). Начнем с единичных задач, если сработаемся, то постепенно увеличим количество работ (соответственно и оплаты). Направление в основном более креативное, чем строго-корпоративное. \n\nОт вас — отличная насмотренность, интерес к fashion и диджитал. И собственно хард-скиллы. В команде также есть иллюстратор, который может помочь с реализацией идей. Классно, если вы умеете/имеете интерес в юзании ИИ (MidJourney, ChatGPT).\n\nВ пуле задач могут быть:\n— Создание айдентики для бренда, по концепции; (включая дизайн различных носителей, как для печати так и для веба);\n— Дизайн сайтов в Figma (лендинги, им и корпо), с нуля и по концепции;\n— Умение верстать сайты в Tilda (БОЛЬШОЙ плюс);\n— Дизайн презентаций и шаблонов для соц.сетей (делать по существующей айдентике, с нуля, по шаблонам и создавать новые шаблоны);\n— (опционально) Круто, если есть базовое понимание по 3D и анимации;\n— Также могут быть и другие задачи по граф.дизайну (постеры, раздаточные материалы, e-mail рассылки, баннеры итд).\n\nВажно:\n— Ответственность (не срывать дедлайны)(!супер важно!). Иногда задачи срочные, мне нужен человек, который не подведет;\n— Любовь к типографике (если вы можете сделать классно просто Arial’ом, Inter’ом или Times New Roman’ом, своего рода показатель);\n— Желание развиваться и вовлеченность (небезраличие к результату).\n— Насмотренность и современный стиль (очень важно);\n— Если вам нужно напомнить что для выполнения задач нужно уметь в Figma, Ai, Ps, Tilda (если вы не только граф.диз), понимать основы композиции, сеток и типографики, то нам вероятно не по пути :(\n\nОплата за проект/задачу — договорная. Зависит от объема и количества задач, могут быть единичные задачи примерно от 2к до 10к, могут быть полноценные проекты от 10 до 50 тыс. руб. тоже примерные расценки.\n\nЕсли вас заинтересовало, напишите мне в Telegram (так как коммуникация преимущественно будет там) — @kaijuna : расскажите немного о себе, своём опыте и портфолио. Для продвинутых: можете сразу написать свои расценки по задачам (сверху). И будет плюсом если приложите примеры своих любимых студий или дизайнеров.\n\nБез портфолио не смотрю.",
    "datetime": "2024-05-16 15:57:24",
    "date": "2024-05-16",
    "link": "https://t.me/Visionisland/1886",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1888,
    "text": "Ищем.\n\n1. Иллюстраторов, которые могут сделать несколько иллюстраций для игры (web). \n\nПримеры стилистик: take.ms/LP2Ca и take.ms/bYwXk\n\nТЗ отправлю в личку.\n\n2. Артидиректора/дизайнера/дизайн-студию, которые могут рисовать лендинги/сайты/игровые интерфейсы.\n\nСразу отправляйте ссылку на свое портфолио. \n\nВажно: соблюдение таймингов.\n\nКонтакт: @anton_bukin",
    "datetime": "2024-05-17 06:18:47",
    "date": "2024-05-17",
    "link": "https://t.me/Visionisland/1888",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1889,
    "text": "Вакансия: Middle/Senior UX/UI дизайнер\nКомпания: Escape\nЛокация: удаленно, но есть офис в МСК\n3П: по договоренности\nТип занятости: полная\n\nВсем привет! Меня зовут Полина\nМы ищем Middle/Senior UX/UI дизайнера в штат \n\nКомпания Escape - диджитал продакшн из Москвы, уже 6 лет разрабатываем цифровые сервисы для корпораций и государства. Занимаем 11 место в рейтинге разработчиков корпоративных решений.\n\nСсылка на подробную информацию по вакансии: \n\nhttps://clck.ru/39t4Jz\n\nРаботать можно удаленно!\n\nДля связи по вакансии пишите @judovich",
    "datetime": "2024-05-17 13:09:44",
    "date": "2024-05-17",
    "link": "https://t.me/Visionisland/1889",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1890,
    "text": "Добрый день! Международное маркетингового агентство IZY DIGITAL\nищет верстальщика в WordPress в проектную работу. \nНужно будет создать два лендинга по готовым дизайнам в WordPress.\n\nЗанятость:\nПроектная занятость. \n\nО компании:\nМы профессионалы из США в области продаж и маркетинга. \nОснователь — Артем Погосов:\n- маркетолог и предприниматель;\n- 8 лет опыта, 3 бизнеса;\n- Ex. CEO образовательной компании с оборотами более $4 млн/год.\nЗа 2023 нами успешно реализовано 54 проекта: запустили рекламные кампании на $2,300,000 и заработали $6,000,000 своим клиентам.\nЯвляемся партнерами компаний Google, Meta, Yelp, Hubspot, GoHighLevel, Twillio, Kommo, Yext etc.\n\nТребования:\n- опыт работы в WordPress (опыт работы в Wix и Tilda будет преимуществом)\n- наличие портфолио\n- соблюдение дедлайнов и ответственность \n\nУсловия работы:\n- удаленная работа\n- важный момент: руководитель проживает в США, ваши часовые пояса могут не совпадать, поэтому работаете вы по своему графику, но регулярные рабочие созвоны проходят либо с утра (8-10 мск), либо вечером (18-20 мск). Вы должны быть доступны для связи в это время.\n- оплата за данную проектную работу $900 \n\nЗаполните анкету по ссылке и мы обязательно свяжемся с вами!\n\nhttps://docs.google.com/forms/d/e/1FAIpQLSfBUM9PktAdlOzLsbUEPNCVnV2w_HADqTrNxiXmyoXbYmG1Lw/viewform",
    "datetime": "2024-05-18 12:12:58",
    "date": "2024-05-18",
    "link": "https://t.me/Visionisland/1890",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1892,
    "text": "Ищем Lead-дизайнера в ESH — брендинг и веб-дизайн. \n\nВаши скиллы и задачи:\n\nКоммуникация с клиентом:\n— Формируете бриф;\n— Презентуете проект клиенту;\n— Напрямую общаетесь с клиентом и обсуждаете задачи. Готовы уточнять и запрашивать дополнительную информацию.\n\nУправление командой:\n— Ставите задачи дизайнерам в Asana (наш таск-менеджер) и следите за их выполнением.\n— Проводите промежуточные встречи с командой проекта, 2–3 раза в неделю;\n— Выдаёте фидбек и ставите задачи миддлам и джунам;\n— Организуете порядок в рабочих файлах.\n\nОбщее видение проекта:\n— Формируете общее концептуальное видение проекта;\n— Организуете брейнштормы;\n— Принимаете активное участие в создании концепций. Умеете придумывать, обосновывать и презентовать бренд-концепции;\n— Отвечаете за высокое качество визуала;\n— Готовите презентации для арт-директора. Обсуждаете с арт-директором результаты на промежуточных встречах;\n—Создаёте кейс по итогам проекта.\n\nТребования:\n— Ваша специализация — бренд-дизайн и айдентика;\n— Сильное портфолио с проектами в области айдентики и брендинга. Мы будем уделять больше внимания реализованным коммерческим проектам;\n— Опыт работы на lead-позиции в агентстве.\n\nЗагрузка:\n~2-3 проекта одновременно. \n\nУсловия:\n— Удалённая работа. У нас нет офиса, мы работаем из разных точек мира;\n— Оплату обсудим по итогам собеседования;\n— Возможна проектная работа.\n\nПрисылайте ссылку на портфолио и короткое описание вашего опыта работы на почту lead.designer@eshgruppa.com",
    "datetime": "2024-05-20 14:05:13",
    "date": "2024-05-20",
    "link": "https://t.me/Visionisland/1892",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1893,
    "text": "В команду студии ивент декора «Аристократ» требуется 2D/3D дизайнер в Москве\n\nМы занимаемся декором и флористическим оформлением частных и корпоративных мероприятий, осуществляем полный цикл дизайна и производства декораций.\n\nОбязанности: \n ⁃ Участие в разработке концепции оформления мероприятия\n ⁃ 2D (иногда 3D) визуализация оформления (фото зона, выставка, свадьба, день рождения и прочее) \n ⁃ подготовка презентаций\n ⁃ подготовка макетов и чертежей для производства\n\nУсловия:\nОкладная часть - от 100 тыс. руб. (в зависимости от результатов собеседования)\nБонусная часть зависит от количества созданных визуализаций\nГибридный график: 50% в офисе, 50% дистанционно \nОфис рядом с метро Шоссе Энтузиастов\n\nРабота в команде профессионалов: взаимодействие с директором производства, менеджером проектов, директором студии.\n\nОтклики со ссылкой на портфолио направляйте @tatsoldatova",
    "datetime": "2024-05-20 14:05:13",
    "date": "2024-05-20",
    "link": "https://t.me/Visionisland/1893",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1894,
    "text": "Меня зовут Никита, я CPO uvi.ru (сайт и приложения). Мы часть ювелирного холдинга и занимаемся продажей украшений в онлайне. Помимо сайта мы продаем через ТВ и свою розницу.\n\nМы ищем UX-дизайнера с опытом в екоме. Надо будет заниматься как текущими задачами по дизайну, так и работать над созданием дизайн-системы и библиотеки компонентов. Задачи и цели понятные и прозрачные - повышать конверсию сайта за счет планомерного улучшения UX и UI. Смотрим от уверенного миддла до сеньора.\n\nОт кандидата ждем: \n- Мастерского владения Figma и умения ее структурировать; \n- Опыта от 2х лет в b2c-екоме;\n- Опыта создания, защиты и реализации библиотеки компонентов;\n- Хотя бы начальных навыков проведения исследований. При желании можем провести тишейп-обучение проведению UX- и других исследований.\n\nПредлагаем: \n- Влияние на большой бизнес через решение больших и важных для бизнеса задач, создание дизайн-системы для всех онлайн-платформ;\n- ДМС;\n- Частичную или полную компенсацию обучения;\n- Скидки на продукцию и другие обычные плюшки (фитнес, английский).\n\nУсловия оплаты: трудоустройство в штат на фултайм, вилка 180-200 тысяч рублей гросс в зависимости от опыта.\n\nЛокация: РФ, удаленка с редкими командировками в Москву (не чаще раза в месяц) или работа в офисе (метро Марьина Роща, можно гибрид).\n\nСпособ связи: кидайте портфолио, сиви и пару слов о себе мне в телеграм @dm3krxh",
    "datetime": "2024-05-20 14:19:54",
    "date": "2024-05-20",
    "link": "https://t.me/Visionisland/1894",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1895,
    "text": "Всем привет. \nИщем Concept Artist’ов для работы над полнометражным мультфильмов в стилистике «Тачки»\nВас ждет разработка как самих персонажей, их внешнего вида. Так и разработка концепции наполнения мира: здания, инфраструктура, помещения где обитают наши герои. \nОжидания от кандидатов: \n-Умение креативно решать задачи\n-Создавать образ персонажей согласно описанию и в соответствии с их характером \n-Продумывать детали которые подчеркивают индивидуальность героев\n\nС нашей стороны:\n-Своевременная оплата по договоренности с каждым исполнителем\n-Быстрый и «внятный» фидбэк\n\nПрисылайте свои портфолио. Большущим плюсом будет если сделаете эскиз Газели в стиле тачки и приложите его. \n\nКонтакты для связи: @dr_phillips",
    "datetime": "2024-05-20 14:25:43",
    "date": "2024-05-20",
    "link": "https://t.me/Visionisland/1895",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1896,
    "text": "Всем привет, меня зовут Елена, HR команды “stellar wind”\n\nПриглашаем к работе 3D художник уровня Middle+ для космической игры Stellar Wind \nhttps://play.google.com/store/apps/details?id=com.StellarWind.StellarWindIdle\n\nУсловия: \n- фриланс \n- удаленно \n- работа по ТЗ \n- цена обсуждается отдельно (в среднем 5-15 тр за модель корабля)\n\n\nОбязанности:\n- в основном отрисовка моделей космических кораблей, персонажей, ангаров и т.д. \n\nТребования:\n- Опыт работы и любовь к сай-фай стилистике\n\nПросьба присылать портфолио и информацию о предыдущем опыте работы в игровой сфере - @HelenHappy",
    "datetime": "2024-05-21 06:13:41",
    "date": "2024-05-21",
    "link": "https://t.me/Visionisland/1896",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1897,
    "text": "Senior 2D Artist\n\nPlayneta – это международная студия разработки, которая создала популярное по всему миру приложение Kiss Kiss, и сейчас аудитория начитывает более 150 миллионов пользователей. В нашей команде маркетинга открыта позиция Senior 2D Artist, на которой мы предложим будущему коллеге разнообразные задачи по созданию маркетинговых креативов.\n\nЧем предстоит заниматься:\n- Вы будете заниматься отрисовкой графики для рекламных креативов под проекты компании: рисовать персонажей (людей), композиции, локации, иконки, а также оформлять окна интерфейса под статичные изображения и анимационные ролики;\n- Вам предстоит готовить макеты и ассеты под последующую анимацию;\n- А ещё – активно работать с ИИ.\n\nЧто ждём от вас:\n- Вы работаете на позиции 2D Artist в игровой индустрии не менее 3-х лет;\n- Вы занимались отрисовкой персонажей в игровой компании более 2-х лет, включая отрисовку анатомии человека, эмоций и поз персонажей;\n- Вы готовы поделиться ссылкой на ваше портфолио;\n- Отличное понимаете композицию, анатомию человека, умеете работать с формой, объемами и цветом;\n- Умеете рендерить на высоком уровне.\n\nБудет плюсом:\n- Если вы разбираетесь в UI/UX мобильных приложений;\n- Если вы уже работали с AI Art Generators и знаете, как ускорить создание графики при помощи AI;\n- У вас есть опыт работы с цензурированием Adult материалов.\n\nМы предлагаем:\n- Свободу: удаленная работа из любой точки мира и гибкое начало рабочего дня;\n- Хорошую зарплату: договоримся о достойных условиях на старте и их дальнейшем пересмотре в зависимости от вашей активности и результатов работы;\n- Развитие: мы готовы компенсировать профильное обучение, участие в конференциях, профессиональную литературу, поможем составить индивидуальный план развития;\n- Профессиональный опыт: мы быстрые, гибкие, и у нас точно не будет скучно;\n- Возможность помогать миллионам людей на всех континентах знакомиться и чувствовать себя менее одинокими;\n- Заботу: телемедицина и онлайн-психолог, корпоративная квартира на Кипре для отпуска, возможность компенсации спорта и медицины – у нас развернутый кафетерий бенефитов, который можно использовать в любой локации.\n\nПрежде чем откликнуться на вакансию - пожалуйста, убедитесь что стилистика будущей работы Вам подходит и Вам будет интересно работать именно в ней (можно посмотреть в любом сторе по названию приложения)\n\nБлагодарим Вас за интерес, проявленный к вакансии! Пожалуйста, в сопроводительном письме расскажите, почему вы справитесь с задачами именно в нашей стилистике и приложите ссылку на одну из ваших работ, которая близка, на ваш взгляд, по стилю.\n\nКонтакт для связи: e.kuzminskaya@playstate.xyz",
    "datetime": "2024-05-21 06:16:50",
    "date": "2024-05-21",
    "link": "https://t.me/Visionisland/1897",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1898,
    "text": "Тестировщик PC проекта на Unity\n\nПриветствую! Наша команда в поиске тестировщика в ПК проект на Unity в жанре Rouge-like/Bullet Hell\nДля ознакомления:\nhttps://store.steampowered.com/app/2461840/Defenders_of_the_Omniverse/\n\nНеобходимые знания и навыки:\n- Большой игровой опыт.\n- Опыт ручного тестирования игр, в идеале, похожих жанров.\n- Понимание процесса тестирования, умение составлять тест план.\n- Понимание основ геймплея и способность анализировать игровые механики.\n- Способность ясно документировать и описывать проблемы.\n- Умение использовать систем управления задачами/таск трекерами (notion).\n- Умение использовать системы документирования (WIKI и подобные).\n- Формирование и поддержка в актуальном состоянии чек-листов, тестовой документации;\n- Ежедневное активное взаимодействие с программистами и всей командой разработки.\n\nУсловия:\n- Удаленная работа.\n- Гибкий рабочий график.\n- Своевременная оплата.\n\nЗП определяется исходя из резюме.\n\nКонтакты:\nпочта: Konstantinstruve@gmail.com",
    "datetime": "2024-05-21 14:51:10",
    "date": "2024-05-21",
    "link": "https://t.me/Visionisland/1898",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1900,
    "text": "Дизайнер превью, full time\n\nПривет! Мы CatHouse — молодая и дружная команда, которая продвигает IT-решения с 2014 года. Мы специализируемся на разработке приложений утилитов под iOS/Android, самостоятельно решаем все вопросы связанные с их монетизацией и привлечением трафика. \n\nИщем к себе в команду дизайнера превью, который возьмёт на себя создание превью для YouTube роликов, Instagram аккаунтов, Twitter и не только :)\n \nЧем предстоит заниматься:\n    - Созданием графических промо материалов для публикации в социальных сетях;\n    - Отсмотром видео, чтобы подобрать лучший текст для промо;\n    - Адаптацией промо материалов согласно требованиям;\n    - Анализом конвертируемости креативов;\n    - Оформлением шапок профилей социальных сетей.\n\nЧего мы ожидаем от кандидата:\n    - Опыт работы в роли промо дизайнера от 1 года;\n    - Опыт создания превью и обложек для YouTube\n    - Опыт в самостоятельном подборе текста для промо;\n    - Умение создавать графические изображения в разных стилистических направлениях;\n    - Умение создавать графические изображения исходя из предпочтений целевой аудитории;\n    - Наличие портфолио.\n\nЧто мы предлагаем взамен:\n    - Полную удалёнку;\n    - Своевременные выплаты 2 раза в месяц;\n    - Оплачиваемые больничные и отпуска;\n    - Официальное оформление после испытательного срока;\n    - Отсутствие излишней бюрократии.\n\nДля откликов: @ann_lenkep",
    "datetime": "2024-05-22 05:53:39",
    "date": "2024-05-22",
    "link": "https://t.me/Visionisland/1900",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1901,
    "text": "Ищем специалистов для создания анимационного проекта \n\nМы запускаем новый проект и ищем талантливых специалистов для создания анимационного ролика. Нам нужны: \n\n1. 3D-специалисты:\n   - Работа с персонажем: постановка в различных позах и сценах, рендеринг.\n   - Требуется опыт в обучении моделей LoRa. \n\n2. Специалисты по генерации изображений с использованием LoRa в stable diffusion и midjourney:\n   - Генерация изображений и анимаций, чтобы персонаж мог говорить и двигаться. \n\n3. Специалисты по композитингу:\n   - Компоновка анимационных сцен для создания целостного и реалистичного видео. \n\n4. Специалисты по озвучке и монтажу:\n   - Озвучка персонажей, саунддизайн, монтаж и финализация видео. \n\nТестовое задание:\n- Необходимо создать анимационный ролик длительностью 10 секунд (примерно 4-5 анимированных изображений).\n- Сценарий будет предоставлен всем откликнувшимся.\n- Если ваша работа понравится, мы готовы оплатить выполненное тестовое задание и обсудить дальнейшее сотрудничество с подписанием контракта на длительный срок. \n\nУсловия:\n- Тестовое задание выполняется бесплатно. При успешном выполнении и одобрении работы, проект будет оплачен.\n- Возможность длительного сотрудничества и участия в крупных проектах. \n\nЕсли вы готовы принять участие и показать свои навыки, пожалуйста, свяжитесь с нами для получения сценария и дальнейших инструкций. \n\nКонтактные данные:\nTelegram: @ant_rybalkin \nПрисылайте свои вакансии с портфолио. \n\nЖдем ваших откликов и готовы к плодотворному сотрудничеству!",
    "datetime": "2024-05-22 09:35:15",
    "date": "2024-05-22",
    "link": "https://t.me/Visionisland/1901",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1902,
    "text": "Необходима 2d анимация (ролик) до 1,5 минут \n\nФормат: видео-визитка \nДлительность: до 1 минуты 30 секунд  \nФормат видео: горизонтальный. \nСрок: до 18:00 24 мая 2024 года по московскому времени \n\nСценарий видео написан, могут быть небольшие изменения по тексту или по самим картинкам, но суть и общий сюжет останутся такие же. Пример из сценария на картинке (озвучка - действие на экране - как примерно должно выглядеть - референс стиля при необходимости) \n\nОплата по договоренности, обсуждается перед работой\n\nПишите в личку, если заинтересовало\n@yavseponyal",
    "datetime": "2024-05-22 09:41:13",
    "date": "2024-05-22",
    "link": "https://t.me/Visionisland/1902",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1903,
    "text": "Senior+, Lead Product designer (mobile, web TravelTech)\n\nКомпания: Tripster —TravelTech сервис необычных экскурсий и туров по всему миру, лидер среди онлайн сервисов экскурсий по данным SimilarWeb. В 2023 на наших экскурсиях побывали более 1,5+ млн. человек, мы добавляем 250+ новых маршрутов в месяц, а наша команда увеличилась x2 за последний год, мы растем и предлагаем тебе расти вместе с нами. Наша цель - стать лидером среди TravelTech компаний.\n\nИщем 3 продуктовых дизайнеров на разные проекты внутри продукта\n\nПроект:\n-Guides - развитие сервиса для нашей аудитории гидов (60% mobile, 40% web);\n-Travellers - развитие сервиса нашей аудитории путешественников\n(60% mobile, 40% web);\n-Market &AdTech - развитие инструментов для привлечения в сервис аудитории со всего мира (80% web, 20% mobile);\n\nВилка зп: От 350.000 до 400.000 руб. на руки (оплата на рублевый счет);\nЛокация: Удаленка из любой страны;\nЗанятость: Полная 5/2 (на связи с 11 до 18 Мск +-2 часа);\nУсловия: Оформление по договору ИП;\n\nВам предстоит:\n-Формировать и тестировать гипотезы;\n-Проводить интервью и исследования;\n-Проектировать сценарии взаимодействия с веб-версией нашего сервиса и нативными приложениями;\n-Аргументировано защищать свои решения, следить за реализацией решений;\n-Развивать внутренние админ-системы, обслуживающие наш бэк-офис;\n-Большая часть работы будет связана с уже существующими дизайн-решениями, которые мы постепенно перерабатываем с точки зрения UI и UX;\n-Формировать UI-кит и гайдлайны.\n\nМы ожидаем что у Вас есть опыт:\n-Опыт работы в продуктовой компании или студии  от 4-х лет и актуальное портфолио;\n-Опыт запуска с нуля и поддержки приложения и веб-сервисов;\n-Знание гайдов мобильных ОС, привычных паттернов поведения и т. д.;\n-Знание продуктовых метрик, практикуешь JTBD, CJM, USM;\n-Думать сценариями, а не интерфейсами;\n-Любовь к типографике и верстке.\n\nМы предлагаем:\n-Удаленный формат работы из любой точки мира;\n-Возможность трудоустройства в кипрскую компанию;\n-Корпоративную технику для комфортной работы;\n-Ежегодный Performance review, инструменты для твоего развития, обучение и профильные движухи за счет компании;\n-Медицинскую страховку с психологом и стоматологом, услуги юриста;\n-Коуч-сессии в рамках компании;\n-Возможность тестирования новых продуктов Трипстер и скидки на все наши услуги;\n-Комфортную среду для предложений и экспериментов;\n-Команду творческих ребят с разным бэкграундом и кругозором, новые знакомства и путешествие в мир интересных и увлекательных задач.\n\nЖду резюме и портфолио в личные сообщения :\n@kriskrisych (Кристина)",
    "datetime": "2024-05-22 12:16:12",
    "date": "2024-05-22",
    "link": "https://t.me/Visionisland/1903",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1904,
    "text": "UX/UI дизайнер\nKISLOROD\n\nЧто делать:\n— В составе команды участвовать в разработке с нуля (техподдержке) интернет-магазинов на 1С-Битрикс.\n— Прорабатывать пользовательские сценарии и логики взаимодействия.\n— Проектировать и создавать удобные и современные пользовательские интерфейсы.\n— Разрабатывать дизайн-макеты для eCommerce-проектов различной сложности.\n— Обосновывать и отстаивать выбранное решение, участвовать в защите дизайна перед заказчиком.\n— Передавать макеты на верстку, сопровождая и консультируя frontend-разработчика.\n\nТребования:\n— Портфолио, в котором обязательны минимум 5 дизайн-проектов интернет-магазинов.\n— Разрабатывал дизайн web и мобильных интерфейсов для проектов в Figma.\n— Понимал основные принципы верстки.\n— Владел навыками презентации и мог защищать свои идеи.\n\nУсловия:\n— Удалёнка/офис, Чебоксары.\n\nКонтакты:\nhrh@o2k.ru",
    "datetime": "2024-05-23 07:57:16",
    "date": "2024-05-23",
    "link": "https://t.me/Visionisland/1904",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1905,
    "text": "Designer (внутренние проекты) в JAMI\n\nJAMI LUP - это новый игрок на рынке рекламы.\n3 агентства объединили свою экспертизу, чтобы стать N1 в сегменте \"креативный контент-маркетинг\". У нас есть понятная бизнес цель, выраженная в цифрах и стратегия на 3 года.\n\nЗа 3 года предстоит увеличить штат компании с 200 до 400 человек.\n\nФилософия нашей командной работы:\nМы ставим перед собой амбициозные, но выполнимые цели и, опираясь на наши ценности: excellence, openness и self-development - идем вперед. Мы верим в командную игру, желание победить, в развитие, в ответственность, в правду; в то, что «если очень захотеть, можно в космос полететь»\n\nОбязанности\nСоздавать визуалы для внутренних материалов агентства (граф/моушен/3D);\nСледить за трендами и нестандартными решениями в дизайне, и интегрировать их в проект;\nСледить за соответствием выдаваемого продукта стилю и стратегии агентства;\nПредлагать решения по улучшению и усилению визуального стиля;\nПредлагать решения по оптимизированию рабочих процессов;\n\nТребования\nИмеешь прекрасный визуальный вкус, подтвержденный портфолио (обязательно!);\nУмеешь монтировать простые ролики (15-60 сек);\nУверенный пользователь классического пакета: Adobe, Figma, After Effects;\nУ тебя есть опыт создания классных презентаций в Power Point или Keynote;\nОбладаешь высокой насмотренностью, умеешь договариваться, находить компромиссы и аргументированно защищать свои решения;\nУмение работать в cinema или blender будет как +\n\nУсловия\nВозможность быстро вырасти профессионально и сделать фестивальный кейс;\nРабота в команде единомышленников-где люди это главное;\nЗаряженная команда, где каждый кайфует от того, чем занимается;\nГибридный формат работы (2-3 офисных дня);\nГибкое начало рабочего дня: с 10:00 до 11:00 и 8-часовой рабочий день;\nLoft-офис в центре Москвы-м.Тверская;\nОформление по ТК РФ с первого рабочего дня\n\nПисать на natalya.s@jami.ru",
    "datetime": "2024-05-23 09:58:33",
    "date": "2024-05-23",
    "link": "https://t.me/Visionisland/1905",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1906,
    "text": "UX-дизайнер | До 190 000 р.\nWazzup\n\nЧто делать:\n— Собирать и анализировать требования к новому функционалу.\n— Прорабатывать пользовательские сценарии.\n— Проектировать пользовательский интерфейс с использованием готовой дизайн-библиотеки.\n— Дорабатывать текущую дизайн-библиотеку, дорабатывать компоненты и писать гайдлайны к ним.\n— Создавать адаптивный дизайн.\n— Составлять сопроводительную документацию, ставить задачи разработчикам.\n— Постоянно быть в тесном контакте с участниками команд UX-проектирования и разработки, контролировать реализацию логики и дизайна продукта.\n\nТребования:\n— Опыт работы на должности UX-проектировщика/дизайнера с аналогичными функциями от 3-х лет в продуктовой команде.\n— Уверенно владеете Figma.\n— Понимаете принципы построения крупных дизайн-систем; имеете опыт использования и поддержки текущей дизайн-системы.\n— Умеете писать сопроводительную документацию для разработчиков.\n— Знаете, что такое MVP и умеете работать в динамичных условиях проекта-стартапа.\n— В портфолио имеете кроссплатформенные и адаптивные интерфейсы со сложным функционалом.\n\nУсловия:\n— Удалёнка/офис, Москва.\n\nКонтакты:\n@U_are_great",
    "datetime": "2024-05-23 12:29:31",
    "date": "2024-05-23",
    "link": "https://t.me/Visionisland/1906",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1907,
    "text": "Вакансия дизайнера сайтов\n \nМы в PravoTech меняем профессию юриста с помощью IT-сервисов.\nСейчас мы находимся в поиске UX-дизайнера для нашего сайта. \n \nНам нужен человек, который понимает, как нашему пользователю будет удобно получать информацию на сайте и комфортно оставлять заявки на доступ к сервисам и регистрации не мероприятия. \n \nВ перспективе вы будете работать со всеми лендингами в нашей компании. \n \nЧто предстоит делать: \nСОЗДАВАТЬ САМОМУ \n— создание макетов и проведение дизайн-ревью в случае, если макеты были отрисованы подконтрольным аутсорс-специалистом;\n— создание дизайн-концепций, эмоционального дизайна, работа вместе с UX-копирайтером над текстами;\n— разработка концепции редизайна старых страниц вместе с главным редактором, разработчиками, СMO и CEO;\n— развитие UI-кит. \nАНАЛИЗИРОВАТЬ\n— анализ результатов интервью, коридорных, A/B тестов; \n— создание CJM и User flow, конкурентный анализ;\n— принятие решений, основанных на исследованиях, аналитических данных, пользовательских тестированиях. \nВаша метрика успеха в работе — постоянный рост числа лидов, повышение UX Maturity в команде. \n \nТребования к кандидату:  \n— портфолио работ — обязательно. Без портфолио не рассматриваем, отговорки про «соглашение о конфиденциальности» не принимаются; \n— опыт работы с сайтами и понимание метрик маркетинга;\n— проведение UX-исследований (самостоятельно или участие вместе с исследователем); \n— умение и желание делать макеты самому, при этом для оптимизации работы возможно обращаться за аутсорс-услугами при проведении должного ревью; \n— умение работать сразу над несколькими проектами/страницами в условиях дедлайна. \n\nУсловия: \n— трудовой договор, ДМС с первого дня, компенсация питания, консультации юриста и психолога; \n— гибкий график — в офисе в Москве на метро Поляна можно быть 1-2 раза в неделю. В остальное время, работайте откуда угодно; \n— руководство, которое вас слышит, команда, которая во всем помогает; \n— тимбилдинги и обучение за счет компании. \n\nОткликнуться: здесь",
    "datetime": "2024-05-23 14:45:03",
    "date": "2024-05-23",
    "link": "https://t.me/Visionisland/1907",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1908,
    "text": "Архитектор-дизайнер в Дизайн бюро Резиденция\n100 000 - 300 000 руб. за год\n\nОбязанности\nПолное ведение дизайн-проекта от концепции до реализации:\n-Разработка концепции\n-Подготовка коллажей, умение делать эскизы от руки\n-Подготовка задания для 3D и контроль работы визуализатора\n-Разработка рабочей документации (AutoCad или ArchiCad)\n-Подбор отделочных материалов, мебели и оборудования\n-Составление спецификации по проекту\n-Подготовка ТЗ для смежных организаций (детали интерьера, инженерное оборудование и т.д.)\n-Внесение корректировок в рабочую документацию\n-Авторский надзор\n\nТребования:\n-Профильное (желательно высшее) образование в сфере дизайна/архитектуры\n-Художественное образование будет дополнительным бонусом\n-Опыт работы дизайнером интерьеров не менее 5-6 лет\n-Креативный (не шаблонный) подход к созданию идеи проекта, ответственное отношение к работе над проектом, умение работать в удовольствие), искренний интерес к профессии и постоянное саморазвитие, хорошее понимание текущих трендов\n-Умение визуализировать: 3-d моделирование (будет дополнительным преимуществом) или создание скетчей, эскизные наброски.\n-Опыт создания жилых интерьеров от концепции до реализации\n-Навыки комплектации обязательны, хорошая информированность по рынкам отделочных материалов и мебели (Европа/Россия)Опыт работы с интерьерами премиум сегмента\n-Уверенный пользователь ПК (Archicad или Autocad, Excel, World, Photoshop и др.)\n \nУсловия\n-Полная занятость и гибкий график. Интересные объекты. Работать можно удаленно или в офисе, по договоренности. Встречи 1-2 раза в неделю в офисе или на объектах по необходимости\n-Стабильная и конкурентная з/п - в соответствии с компетенцией и объемом задач, обсуждается на собеседовании\n\nПисать на julia.decorator@gmail.com",
    "datetime": "2024-05-24 08:37:28",
    "date": "2024-05-24",
    "link": "https://t.me/Visionisland/1908",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1909,
    "text": "Ищем талантливого 2D-иллюстратора для отрисовки персонажей по референсам заказчика+фон для дальнейшей анимации \nотрисовка в векторе.\n\nТребования:\n- Опыт работы в создании 2D-иллюстраций\n- Умение работать с референсами и следовать заданным стилистическим критериям\n- Креативное мышление и способность воплощать идеи визуально\n- Знание графических программ и инструментов\n- Готовность к соблюдению сроков и качественному исполнению задач\n\nБюджет по договоренности\nВсе подробности в лс:   @elenassse",
    "datetime": "2024-05-24 10:14:48",
    "date": "2024-05-24",
    "link": "https://t.me/Visionisland/1909",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1910,
    "text": "3d Художник в uGo games на стилизованный арт (штат\\фриланс, офис\\удалёнка)\n\nВсем привет!\nМы команда uGo games - в индустрии уже почти 15 лет, создаем собственные f2p игры по полному циклу.\nСейчас ведём работу над контентоёмким проектом и ищем 3д художников умеющих в стилизацию, соответствующие пластику и формы. Желательно имеющих опыт работы над контентом в пайплайне 3d>2d\n\nЧто требуется:\n- хай-поли моделинг по скетчам 2д художников;\n- рендеринг в Blender;\n- наличие портфолио со стилизованными моделями.\n\nЧто будет плюсом:\n- опыт работы в пайплайне 3д в 2д для игр в казуальной стилистике;\n- коммерческий опыт (работа над выпущенными проектами).\n\nЧто предлагаем:\n- Возможность выбора формы сотрудничества. Штат, фриланс и парт-тайм, без привязки к локации;\n- Оплата в ₽\\$;\n- Постоянный объем работы;\n- Для штатного специалиста в РФ набор плюшек и компенсаций(дмс, спорт, путёвки и т.д.);\n\nОтклики без портфолио не рассматриваем (надеемся на понимание).\nВозможно предложим тестовое задание (оплачиваемое).\nФорма сотрудничества и вознаграждение обсуждается индивидуально, по итогу рассмотрения портфолио\\выполненного тестового.\n\nЖдём ваших откликов и портфолио на team@ugo.company/\nСпасибо за внимание!",
    "datetime": "2024-05-24 17:32:29",
    "date": "2024-05-24",
    "link": "https://t.me/Visionisland/1910",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1911,
    "text": "Должность: Графический дизайнер\n\nРосстат (Федеральная служба государственной статистики) – Москва, ул. Мясницкая, д. 39, с. 1\nПолная занятость 5/2 с присутствием в офисе\n\nОсновные задачи: \n– Формирование инфографики\n– Верстка многостраничных визуализированных сборников, презентаций\n– Создание новых блоков фирменного стиля\n– Обучение территориальных органов по всей России\n– Создание новых форматов представления информации в цифре и реализация творческих идей\nПериодически есть и другие задачи по редким или сторонним проектам, например: коллегия ежегодная (формирование стиля к ней и всех материалов, верстка доклада), формирование материалов для стратсессий Правительства и т.д.\n\nТребования к кандидату:\n– Знание основных программ: Illustrator, Photoshop, InDesign, PowerPoint\n– Умение работать со статистической информацией и данными\n– Уже имеющиеся навыки построения инфографики и верстки будут существенным плюсом\n– Наличие портфолио обязательно: первоначально отбор по резюме и портфолио, далее дадим тестовое\n\nУсловия: \n– Работа в историческом здании в центре \n– Бонусы государственной службы\n– Стабильная заработная плата (обсуждается индивидуально на основе имеющихся навыков, портфолио и выполненного тестового)\n– В пятницу сокращенный рабочий день \n\nИщем человека, который полюбит отражать информацию в цифре также, как и мы, постоянно придумывая нечто новое. Творчество и возможности в различных аспектах \n\nПо всем вопросам и с откликом можно обращаться ко мне – Ксения: @RickoSpring",
    "datetime": "2024-05-25 09:36:44",
    "date": "2024-05-25",
    "link": "https://t.me/Visionisland/1911",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1913,
    "text": "Вакансия: Senior дизайнер/Арт-директор в брендинговую команду\n\nКомпания: Humbleteam\n\n‍О компании:\nHumbleteam — международное дизайн агентство, с головным офисом в Праге, помогающее стартапам по всему миру. Мы работаем над проектами различной сложности: от разработки дизайна AR шлемов для мотоциклистов до создания интерфейсов для NASA и новаторских банков с сотнями тысяч пользователей из США.\n\nДля работы в небольшой классной брендинговой команде мы ищем опытного арт-директора с хорошим чувством юмора.\n\nМы ищем человека с отличными визуальными навыками и насмотренностью, умеющего как рисовать дизайн-концепции, так и работать в коллаборации с другими. Способного выстроить мост между стратегией и смысловой частью бренда и его визуальными коммуникациями. Человека, который понимает важность развития бренда в моушене и умеет предлагать решения, работающие в современном диджитал-пространстве.\n\nЕму предстоит создавать сильные крафтовые концепты, уметь масштабировать визуальный язык, понимать как сделать проект консистентным и классно это презентовать. А также принимать участие в развитии и обучении команды.\n\n От тебя:\n— Опыт работы в брендинге от 5 лет.\n— Крепкое портфолио.\n— Любовь к профессии.\n— Топовое знание пакета Adobe + Figma.\n— Умение обсуждать свои решения внутри команды и презентовать концепции перед клиентом.\n— Умение контролировать качество работы на проектах под своим управлением.\n— Принимать участие в развитии и обучении команды.\n— Уверенный английский язык не ниже В2 (все клиенты англоговорящие).\n— Опыт работы со стратегией и стратегами.\n\n От нас:\n— Полностью удаленная работа из любой точки мира (официальное рабочее время команды по CET часовому поясу);\n— Отсутствие бюрократии, и вы будете частью человекоориентированного и вдохновляющего сообщества, где каждый голос имеет значение;\n— Ежегодный пересмотр зарплаты для наших сотрудников;\n— Профессиональные конференции и курсы;\n— Частичная компенсация английского языка и психолога.\n\nЗаполните пожалуйста анкету (https://airtable.com/appD5PdL3LZQQUg2l/shrnf6Bu4tb8VW..) и HR свяжется с вами в ближайшее время\n\n Откликнуться на вакансию",
    "datetime": "2024-05-26 14:00:01",
    "date": "2024-05-26",
    "link": "https://t.me/Visionisland/1913",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1914,
    "text": "2D artist\nАлина Новикова (JustMoby)\n\nКомпания JustMoby занимается разработкой мобильных игр и приложений.\nВ связи с активным развитием продуктов компании, мы ищем в нашу команду 2D-художника.\n\nЧем предстоит заниматься:\n-Создание концептов персонажей, объектов окружения и локаций;\n-Чистовая отрисовка персонажей, иконок объектов для инвентаря;\n-Создание графики для офферов внутриигровых покупок;\n-Участие в проработке арт-стиля/сеттинга игры. Поддержка визуального единообразия проекта;\n-Подготовка файлов для интеграции в проект.\n\nЧто мы ожидаем:\n-Свободное владение графическим редактором Adobe Photoshop;\n-Умение рисовать в различных стилях, способность подстраиваться под стиль игры и быстро переключаться между проектами;\n-Визуальная экспертиза: понимание композиции, постановки кадра, цвета, умение работать со шрифтами и текстом, понимание принципов графического дизайна, хорошее знание анатомии, понимание принципов перспективы;\n-Умение работать с референсами: сбор, декомпозиция и анализ.\n\nПлюсом будет:\n-Опыт работы с различными графическими редакторами;\n-Большой игровой опыт и насмотренность;\n-Навыки работы в 3D;\n-Использование нейросетей в работе;\n-Навыки фотобаша;\n-Опыт в UI/UX дизайне;\n-Опыт переработки ассетов;\n\nМы предлагаем:\n-Работа в Аккредитованной IT компании;\n-Регулярные Performance review;\n-Возможность реализовать собственные идеи в играх/приложениях с многомиллионной аудиторией;\n-Отличная команда профессионалов с горящими глазами.\n\nЗаинтересовала вакансия? Вот наша форма обратной связи - https://docs.google.com/forms/d/1xTEV0Fa63s7xQSiA-geHDGzOEeiAG9_5v9Sr-_-uQR4/viewform?edit_requested=true",
    "datetime": "2024-05-27 05:39:52",
    "date": "2024-05-27",
    "link": "https://t.me/Visionisland/1914",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1915,
    "text": "Вакансия:  Senior product designer\nКомпания: Aero (Consulting Community)\nЗП: от 220 000 на руки, белая зп.\nФормат работы: удаленно, полная занятость\n\nВ рамках компании мы развиваем IT community, ориентированное на успех и раскрытие талантов. Участвуем в проектах на этапе цифровой трансформации и потребности в развитии, работаем со сложными, высоконагруженными системами.\n\nВ данный момент мы в поиске сильного продуктового дизайнера для участия в развитии ключевых продуктов (web, mobile) крупнейшего частного банка страны.\n\nЗадачи:\n• Работа над ключевыми продуктами банка;\n• Оптимизация пользовательского опыта;\n• Запускать A/B тесты и разбирать результаты с командой аналитиков;\n• Готовить интерактивные прототипы и экраны для UX-тестирования;\n• Создавать и описывать новые компоненты дизайн-системы по принятым в банке стандартам;\n• Проводить оценку и ревью интерфейсов по результатам разработки;\n• Разрабатывать и проектировать понятные интерфейсы;\n• Проводить анализ рынка и лучших дизайн-практик;\n• Полностью отвечать за дизайн: собирать требования, анализировать и тестировать сценарии, запускать новые и поддерживать существующие решения;\n• Прорабатывать концепции для поиска точек роста и развития финансовых сервисов.\n• Презентовать идеи внутри дизайн-департамента.\n\nНеобходимые навыки:\n• От 3 лет опыта в дизайне цифровых продуктов (интерфейсы сервисов);\n• Навыки создания понятного, лаконичного, выразительного дизайна интерфейсов и подтверждение этого в портфолио;\n• Способность решать задачи от выяснения метрик до получения результата, которым гордишься;\n• Продуктовый опыт и привычка работать быстрыми циклами;\n• Знание гайдлайнов мобильных платформ;\n• Уверенное владение Figma.\n\nМы предлагаем:\n- Работа в аккредитованной IT компании;\n- Оформляем по ТК РФ (белая зп) / ИП / самозанятость;\n- Профессиональное IT комьюнити, где ты можешь развиваться и делиться своим опытом;\n- Большой маневр для развития, реализации экспертизы. Ты сможешь внедрять свои инструменты, тестировать гипотезы и смелые идеи, формировать свою команду;\n- У нас нет бюрократии и свода правил;\n- Расширенный соц. пакет, ДМС со стоматологией и психологом, компенсация занятий английским, оплата курсов по повышению квалификации.\n- Выдаем новую, мощную технику (Macbook).\n\nКонтакт для откликов и CV: @it_searching",
    "datetime": "2024-05-27 10:32:44",
    "date": "2024-05-27",
    "link": "https://t.me/Visionisland/1915",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1916,
    "text": "Архитектор-дизайнер\n\"Дизайн бюро Резиденция\"\n\nЧто делать: \n— Полное ведение дизайн-проекта от концепции до реализации.\n— Разработка концепции.\n— Подготовка коллажей, умение делать эскизы от руки.\n— Подготовка задания для 3D и контроль работы визуализатора.\n— Разработка рабочей документации (AutoCad или ArchiCad).\n— Подбор отделочных материалов, мебели и оборудования.\n— Составление спецификации по проекту.\n— Подготовка ТЗ для смежных организаций (детали интерьера, инженерное оборудование и т.д.).\n— Внесение корректировок в рабочую документацию.\n— Авторский надзор.\n\nТребования: \n— Профильное (желательно высшее) образование в сфере дизайна/архитектуры.\n— Художественное образование будет дополнительным бонусом.\n— Опыт работы дизайнером интерьеров не менее 5-6 лет.\n— Умение визуализировать: 3-d моделирование (будет дополнительным преимуществом) или создание скетчей, эскизные наброски.\n— Опыт создания жилых интерьеров от концепции до реализации.\n— Навыки комплектации обязательны, хорошая информированность по рынкам отделочных материалов и мебели (Европа/Россия)Опыт работы с интерьерами премиум сегмента.\n— Уверенный пользователь ПК (Archicad или Autocad, Excel, World, Photoshop и др.).\n\nУсловия: \n— Офис/удалёнка, Москва.\n— Встречи 1-2 раза в неделю в офисе или на объектах по необходимости.\n\nКонтакты: \njulia.decorator@gmail.com",
    "datetime": "2024-05-27 12:23:25",
    "date": "2024-05-27",
    "link": "https://t.me/Visionisland/1916",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1917,
    "text": "Комьюнити менеджер в игровую студию / Community Manager\n\nМЫ ПРИГЛАШАЕМ ТАЛАНТЛИВОГО И АМБИЦИОЗНОГО СПЕЦИАЛИСТА ДЛЯ РЕАЛИЗАЦИИ СЕБЯ В РАМКАХ НАШЕЙ КОМПАНИИ. ВЫ БУДЕТЕ РАБОТАТЬ НАД КРУПНЫМ ПРОЕКТОМ В СЕГМЕНТЕ ГОНОЧНЫХ МОБИЛЬНЫХ И КОНСОЛЬНЫХ ИГР.\n\nВаша цель: обеспечить рост аудитории проекта и глубину понимания потребностей игроков.\n\nЧТО НАДО БУДЕТ ДЕЛАТЬ\nпостоянно корректировать проект через предоставление обратной связи от игроков\nобщаться с аудиторией проекта, своевременно предоставлять актуальную информацию о развитии и планах проекта\nвести социальные сети проектов на русском и английском языках\nготовить необходимый контент для публикации в социальных сетях и других медиа\nинициировать и участвовать в необходимых event - активностях (выставки, киберспорт и тд).\n\nНАШИ ТРЕБОВАНИЯ\nзнание английского языка не ниже intermediate\nзнание и понимание принципов работы актуальных социальных сетей и платформ\nбыть активным геймером и разбираться в игровой индустрии\nнасмотренность и понимание современных трендов и течений\nграмотность как устная, так и письменная\nнавыки работы с графическими редакторами\nкоммуникабельность, стрессоустойчивость, терпение, умение работать в команде.\n\nБУДЕТ ПЛЮСОМ\nзнание проектов CarX Technologies\nзнание второго иностранного языка\nнавыки работы с видео-редакторами, навыки монтажа\nопыт создания собственного контента (блог, youtube, telegram канал и т.д)\n\nЧТО МЫ ПРЕДЛАГАЕМ\nвозможность участвовать в создании игры\nработу над проектом с многомиллионной аудиторией\nобязательный профессиональный и личностный рост\nоформление по ТК РФ\nпрограмму премирования, ДМС, корпоративное обучение, библиотека, корпоративной питание, спортивные ивенты\nотсрочку от армии и другие льготы согласно IT-аккредитации\nработу в современном, комфортабельном офисе, в центре Краснодара (релокация с нашей поддержкой).\n\nНАШИ ПРОЕКТЫ\nhttps://store.steampowered.com/app/635260/CarX_Drift_Racing_Online/\nhttps://store.steampowered.com/app/1114150/CarX_Street/\n\nВиктория Лавриненко\nhr@carx-tech.com",
    "datetime": "2024-05-27 12:25:25",
    "date": "2024-05-27",
    "link": "https://t.me/Visionisland/1917",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1918,
    "text": "Позиция: UX дизайнер (Middle)\nВилка: 100.000 - 120.000 руб.\nЗанятость: Полная\nЛокация: РФ/РБ\nОформление: Только ИП\nСрок проекта: 6 мес+\nКомпания: Top Selection\n\nПривет! Меня зовут Анастасия. Я представляю группу компаний Top Selection.\nМы занимаемся продуктовой разработкой и аутсорсингом IT персонала для рынка России, Европы и США.\nВ данный момент мы в поисках UX дизайнера.\n\nЗадачи:\n▪️Вместе с руководителями продуктов и аналитиками организовывать процесс исследования (discovery);\n▪️Понимать задачи и ограничения бизнеса;\n▪️Создавать прототипы и проводить usability-тестирования;\n▪️Разрабатывать интерфейсы в рамках дизайн - системы;\n▪️Самостоятельно и в команде исследовать потребности и проблемы пользователей;\n▪️Прорабатывать и оптимизировать сценарии взаимодействия с продуктом;\n▪️Подготавливать UI макеты и описания микроанимаций для разработчиков;\n▪️Контролировать качество реализации;\n▪️Развивать дизайн - систему.\n\nТребования:\n▪️Опыт проектирования web - сервисов от трех лет;\n▪️Уверенное владение Figma;\n▪️Знание принципов типографики, композиции, модульности и адаптивности;\n▪️Внимание к деталям и русскому языку;\n▪️Понимание основ HTML и CSS;\n▪️Умение самостоятельно вести задачу и коммуницировать как с разработкой, так и с заказчиком.\n\n📱Контакты для связи:\n @AnastasyaSad",
    "datetime": "2024-05-27 16:37:02",
    "date": "2024-05-27",
    "link": "https://t.me/Visionisland/1918",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1919,
    "text": "Дизайнер-визуализатор в Экспресс офис ру\nот 50 000 руб. за месяц\n\nЭкспресс Офис – это интернет-магазин и собственная розничная сеть из 2х направлений – мебель для офиса и мебель для дома. Нам уже 19 лет и на сегодня мы являемся лидером рынка офисной мебели в России.\nЭкспресс Офис (бренды Экспресс Офис и Home24) приглашает в свою команду Дизайнера-визуализатора.\n\nОбязанности\n-Выполнение 3D визуализаций офисных и домашних интерьеров;\n-Взаимодействие с менеджерами компании;\n-Работа с документацией;\n-Работа с поставщиками мебели.\n\nТребования\n-Владение программами: 3dsMax, Corona render, Photoshop;\n-Опыт самостоятельного ведения объекта с разработкой концепции интерьера, эскизных чертежей (приветствуется);\n-Навыки создания коллажей;\n-Умение грамотно читать чертежи;\n-Соблюдение сроков выполнения работы;\n\nУсловия\n-Работа в крупной компании федерального уровня, мы лидеры в продажах офисной мебели в РФ;\n-График работы: 5/2, с 9-00 до 18-00;\n-Удаленный формат работы;\n-Конкурентная заработная плата, всегда в срок;\n-Оформление согласно ТК РФ, оплачиваемые больничный и отпуск;\n-Адаптация, наставничество и развитие персонала, карьерное развитие внутри компании;\n-Внутреннее обучение в отделе обучения персонала, внешнее на таких площадках как Skillbox, ВШЭ, ЭМ-менеджмент, Специалист при МГТЦ им. Баумана и других - за счет Компании;\n-Удобный современный офис в центре города;\n-Корпоративная мобильная связь;\n-Большая корпоративная библиотека с отличной подборкой бизнес-литературы, закупки книг по запросу сотрудников;\n-Корпоративная программа психологической поддержки с онлайн-сервисом «Ясно»;\n-Суперскидки на товары компании;\n-Самые веселые и интересные корпоративные мероприятия на День рождения Компании и Новый год.\n\nПисать на r.e@express-office.ru",
    "datetime": "2024-05-28 08:52:15",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1919",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1920,
    "text": "UX/UI дизайнер в idaproject\n\nОбязанности\nСоздавать с нуля сервисы, промо-проекты и уникальные продукты — через прототипы, концепции, UI-Kit, hi-fi дизайн, тестирование.\nПревращать концепции в удобный продукт.\nМасштабировать решения с помощью графики.\nСоздавать анимацию и делать продукт динамичным.\nУчаствовать в проведении исследований.\nПрорабатывать пользовательские сценарии.\nСобирать интерактивные прототипы.\nРазвивать навыки аргументированной презентации.\nПроводить творческий надзор за разработкой.\nКак освоишься, есть возможность менторить младших дизов.\n\nТребования\nХорошие навыки визуализации и собственный стиль — будем изучать PropTech сферу и продукты, создавать много нового или по брендбуку UI.\nОткрытость к коммуникации и поиску информации.\nХорошее системное и критическое мышление.\nПроактивность и любовь к дизайну.\n\nУсловия\nПогрузим в атмосферу работающих дизайн-процессов — минимизируем хаос и подходим к работе системно, с чек-листами, классной системой в Figma.\nПодстроим рабочий график под твой часовой пояс.\nЕсли не любишь удаленку — 2 офиса с баром и тусовками по Пятницам.\nПерсональные менторы и лиды — для непрерывного многополярного развития.\nПредоставим план на испыталку: чего ждем и как научиться.\nОценка навыков каждые 6 мес. — скиллсет, фидбек, персональный план развития, 1 ту 1 с лидом.\nПрозрачная внутрянка — каждый квартал отчет от дизайн-лидов по успехам отдела и планам на следующий квартал.\nОт клиента тебя тоже не прячем, преследуем принцип классного сервиса.\nЛекции, митапы, брейнштормы в рабочее время.\nФестивали — формат сбора фидбека с команды и тренировка презентации.\nНаучим работать с исследованиями и исследователями.\nОбучим и предоставим доступ к огромной базе знаний по PropTech.\nМожешь влиять на процессы, продвигаем фичи даже от стажеров.\nПодбираем людей по софт-скиллам, с единым вайбом.\n\nТелефон +7 964 7170876",
    "datetime": "2024-05-28 08:53:52",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1920",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1921,
    "text": "Компания : Step App\nВакансия: Senior UX/UI Designer\nФормат работы: Remote\nЗанятость: полная\nЛокация поиска: любая\nВилка: от 4000 до 6000$ (Может обсуждаться при компетенциях)\nКонтакты: @arinaoring (когда откликаетесь, присылайте пожалуйста ваше резюме и портфолио)\n\nSenior UX/UI Designer в Step App – крипто компанию. Мы активно развиваем разные крипто-продукты, стартапы и блокчейны. Создаем дизайн и разрабатываем мобильные приложения, сложные интерфейсы, дэшборды, промо сайты и презентации для наших продуктов.\n\nТребования:\n- Подтвержденный опыт в UX/UI дизайне от 3 лет и наличие портфолио\n- Профессиональный уровень в Figma (компоненты/стили/auto layouts);\n- Базовый уровень Photoshop.\n- Базовое владение гайдлайнами IOS и Android\n- Уметь создавать сильные креативные концепции на уровне awwwards сайтов и иметь высокую насмотренность\n- Способность работать в условиях ограниченного времени\n- Хорошее знание UX-процессов создания UI для IT-продуктов.\n- Умение широко и системно мыслить, улавливать и структурировать сложные взаимосвязи.\n- Умение решать сложные задачи и всегда помнить о конечной цели.\n- Знание и понимание дизайн-систем\n\nВы будете:\n- Входить в динамичную команду\n- Тесно сотрудничать с разработчиками и другими дизайнерами (UX/UI, Motion, 3D, Generalists и тому подобное.)\n- Делать дизайн промо-сайтов, проектировать сложные интерфейсы, дэшборды, мобильные приложения и делать стильные презентации\n- Создание мокапов интерфейса под проекты и отрисовка всех элементов UI;\n- Предлагать новые идеи на рабочем месте и иметь автономию при работе над ними\n- Получать инструкции в рабочие дни, но иметь возможность гибко распределять свое время, соблюдая установленные сроки.\n- Проводить дизайн ревью и тестирование прода\n\nУсловия работы:\n- График работы full time 5/2. Иногда нужно будет работать по выходным за вознаграждение.\n- Дистанционно из любой точки мира\n- Оформление на выбор (ТК, ГПХ, без официального оформления).\n- Оплачиваемый ежегодный отпуск",
    "datetime": "2024-05-28 12:48:38",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1921",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1922,
    "text": "Game Designer PC CONSOLES / Гейм-дизайнер в игровую студию\n\nКОМПАНИЯ CARX TECHNOLOGIES ИЩЕТ ТАЛАНТЛИВОГО И АМБИЦИОЗНОГО ГЕЙМ-ДИЗАЙНЕРА ДЛЯ РАБОТЫ НАД НОВЫМ PC/ КОНСОЛЬНЫМ RACING-ПРОЕКТОМ. НАМ НУЖЕН ЧЕЛОВЕК, СПОСОБНЫЙ РЕАЛИЗОВАТЬ СЕБЯ В РАМКАХ РЕШЕНИЯ СЛОЖНЫХ И АМБИЦИОЗНЫХ ЗАДАЧ.\n\nНАШИ ТРЕБОВАНИЯ\nлюбовь к играм\nопыт работы геймдизайнером от 2-x лет\nзнания Unity на необходимом уровне\nтехнический склад ума, хорошая математика, аналитические способности\nвыпуск ПК/консольного проекта в роли геймдизайнера\nготовность работать в краснодарском офисе.\n\nЧТО НАДО БУДЕТ ДЕЛАТЬ\nпроектировать ПК/консольный баланс гоночной игры\nлинейная прогрессия игрока + подача мета-геймплея\nнастраивать игровые механики и проектировать их с командой\nадаптировать проект под требования консолей\nвзять на себя все сегменты геймдизайна, кроме настройки физики автомобиля, заездов и тюнинга (core design).\n\nЧТО МЫ ПРЕДЛАГАЕМ\nAGILE с минимумом бюрократии, постоянным обучением и ростом\nучастие в проекте с многомиллионной аудиторией\nоформление по ТК РФ\nДМС, корпоративное обучение, премиальную программу, корпоративное питание, онлайн библиотека\nотсрочку от армии и другие льготы согласно ИТ-аккредитации\nработу в современном, комфортабельном офисе в центре Краснодара (релокация с нашей поддержкой).\n\nМы ищем опытного сотрудника, способного взять на себя основной геймдизайн (meta gamedesign) ПК/консольной игры и органично вписать в него имеющиеся наработки по core gamedesign в проекте.\n\nНАШИ ПРОЕКТЫ\nhttps://store.steampowered.com/app/635260/CarX_Drift_Racing_Online/\nhttps://store.steampowered.com/app/1114150/CarX_Street/\n\nВиктория Лавриненко\nhr@carx-tech.com\nhttps://carx-online.com/",
    "datetime": "2024-05-28 14:11:18",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1922",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1923,
    "text": "В команду коммуникационного дизайна ЮMoney ищем дизайнеров (много и разных)\n\n 1. Senior Designer\nОпытный эксперт, у которого всегда все четко и по пунктам.\nМожет систематизировать и шаблонизировать, но и не забывает про эстетику. \nУмеет делать эффектные и запоминающиеся креативы.\nОбязательно отличное знание Figma и Tilda. Нужно будет много работать с лендингами.\n\n 2. Middle Designer \nУниверсальный боец, который может в KV, лендинги, шаблоны, баннеры, рассылки, презентации и брендинг. Важно хорошее знание конструктора сайтов Tilda, либо же способность быстро погрузится в этот инструмент.\n\n 3. Middle Designer \nКреативный и оперативный, может создать креатив с нуля и донести смыслы, а так же защитить свою работу перед коллегами. Не боится эксперементировать и готов к вызовам. Много смм, много HR-бренда и всевозможного мерча. KV, лендинги, баннеры, рассылки и презентации так же не должны пугать)\n\nЯ заинтересован, что делать? - писать в телеграм @NastyaDatsyuk",
    "datetime": "2024-05-28 15:07:59",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1923",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1924,
    "text": "UI/UX Artist (Dark Fantasy)\nOLEGTWFTW\n\nТребуется UI/UX художник для работы над third-person souls-like action проектом в стилистике мрачного фэнтези.\nПример интерфейса:\nhttps://youtu.be/UbzmaVqPqYI?list=PL7RtZMiaOk8jOuMYMp4Sez1Z6u3y9vvzz&t=386\nhttps://www.youtube.com/watch?v=eyvs4q5BRU0\n\nЗадачи:\n-Разработка UI/UX в реалистичном стиле\n-Командная работа с геймдизайнером, программистом и др.\n\nТребования:\n-Опыт в геймдеве на данной позиции\n-Наличие портфолио\n\nУсловия:\n-Парт-тайм или свободнее, может сочетаться с вашей основной работой\n-Оплата по результатам собеседования\n\nПортфолио можно  на почту olegtarkhov@gmail.com",
    "datetime": "2024-05-28 17:16:37",
    "date": "2024-05-28",
    "link": "https://t.me/Visionisland/1924",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1925,
    "text": "Всем привет! Ищем дизайнера, который умеет делать качественные сайты на тильде, знаком со всеми ее особенностями, интеграциями и плагинами\n\nНам в сжатые сроки необходимо разработать сайт для европейской туристической фирмы, который будет включать в себя несколько страниц (главную, каталог туров, страница тура)\n\nСсылка на прототип:\n\nhttps://www.figma.com/design/0qIhRtjLaMC6r5ft1wUClj/Туры?node-id=0-1&t=qBZRRQejNJhQVWuX-0\n\nПримерно то, что хотим получить на выходе тут (дизайн тут устаревший, хочется что-то более свежее):\n\nhttps://www.tourupineurope.com\n\nhttps://www.clewel-travel.com\n\nБудем рады долгосрочному сотрудничеству \n\nПри отклике пожалуйста пишите ориентировочные сроки и стоимость, а также не забывайте прикреплять пофртолио, спасибо!\n\nКонтакт для связи @paveline",
    "datetime": "2024-05-29 09:12:09",
    "date": "2024-05-29",
    "link": "https://t.me/Visionisland/1925",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1926,
    "text": "Всем добрый день!\n\nКомпания: ИТ компания Призма\nВакансия: UX/UI Дизайнер\nЛокация: Москва\nЗанятость: полная, удаленная\nДоход: обсуждается\n\nГеймификация - один из основных профилей работы нашей компании. Вам предстоит запускать проекты с игровыми механиками для мобильных приложения (и реже для web-сайтов) крупнейших B2C компаний в России. Вы будете работать с рынками e-grocery, telecom, fintech и др. Чаще всего проекты требуют не только креативных решений, но и глубокого технического погружения. \n\nЧем тебе предстоит заниматься: \n\n– Создавать прототипы интерфейсов для визуализации концепций\n– Отрисовывать сочные дизайны в Figma\n– Взаимодействовать с технической командой и контролировать соответствие дизайна макетам\n– Работать над большими и сложными продуктами\n– Участвовать в развитии дизайн-культуры нашей компании\n– Презентовать решения внутренней команде и команде заказчика\n\n\nЧто мы ожидаем от тебя?\n\n– Опыт работы над сложными продуктами и мобильными приложениями (ecom, telecom, fintech, marketplace)\n– Знание основных принципов веб-разработки и понимание технических ограничений\n– Креативность, внимательность к деталям и умение работать в команде\n– Высокий уровень UI и сильное портфолио;\n– Глубокое понимание принципов качественного UX\n– Коммуникабельность и проактивность;\n– Фигма мастер: автолейауты, компоненты, стили — всё это инструменты, которые ты успешно используешь в своих проектах\n\nБудет плюсом:\n– Опыт работы над интерфейсами казуальных игр или глубокое понимание того, как они устроены\n– Опыт построения дизайн-систем с нуля\n– Опыт оформления крутых кейсов на Behance\n\nМы предлагаем:\n • Рыночное вознаграждение, трудовой договор\n • Возможность удаленной работы\n • Супер-молодую и позитивную команду (в среднем 25 лет)\n • Работу с крупнейшими частными компаниями РФ\n • Мы предпочитаем видеть в людях индивидуальность. У нас минимум регламентов и бюрократии\n\nРезюме можно направить - @lenaogneva",
    "datetime": "2024-05-29 09:12:47",
    "date": "2024-05-29",
    "link": "https://t.me/Visionisland/1926",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1927,
    "text": "Формат работы: full-time, удаленка//офис\nКомпания: CareeRoom\nЗП: 150-250 k\nОформление: ИП/СЗ\n\nНахожусь в поиске Digital Art Director в одно из крупнейших на рынке агенств с высокой экспертизой в стратегии, брендинге, диджитал и технологиях. \nКомпания создает стратегии для запуска продуктов и продвижения брендов, разрабатываем визуальные системы идентификации и помогаем компаниям полностью реализовывать свой потенциал в digital. \n\nВам предстоит: \n- Лидировать дизайн digital-проектов на всех этапах: бриф, проектирование, дизайн, реализация. \n- Контролировать качество работы штатных и аутсорс-дизайнеров;\n- Самостоятельно рисовать концепции;\n- Участвовать в переговорах, тендерах и защитах концепций.\n- Вместе с продюсером поддерживать коммуникацию с клиентом на проекте;\n- Помогать ньюбизам в оценке проектов на этапе пресейла;\n\nОжидаем от кандидата: \n- Опыт работы на позиции Арт-директора; \n- Опыт создания проекта от начала до конца: бриф, прототип, концепт, дизайн, запуск;\n- Опыт работы над проектами со сложными сайтами, е-комами, мобилками.\n- Опыт работы в Digital проектах; \n- Опыт проектирования сложных сценариев или проектов с большим количеством взаимосвязей, требований и ограничений;\n- Понимание процесса разработки: итерации, метрики, конверсия, воронки, KPI, Roadmap, MVP и т.д.;\n- Очень ценим смежные увлечения: 3d, creative code, анимацию, фотографию и т.д.;\n- Разговорный английский будет большим плюсом.\n\n Условия: \n- ЗП по результатам знакомства;\n- Оформление по ИП/СЗ; \n- Возможность работать удаленно или в офисе (г.Москва);\n- Свобода в выборе подхода к каждому проекту и продукту.\n\nЗа подробностями пишите мне в тг @kate_terekhova",
    "datetime": "2024-05-29 14:54:01",
    "date": "2024-05-29",
    "link": "https://t.me/Visionisland/1927",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1928,
    "text": "Международная EdTech платформа Hyperskill ищет\nJunior UX/UI Designer\n\nНазвание компании: Hyperskill\nФормат работы: удаленка\nЗанятость: полная\nЗарплатная вилка: $1400 - 2100 gross\n\nУчим пользователей computer-science и разрабатываем удобную платформу для self-study. \n\nМы ищем Junior UX/UI дизайнера для работы над проектированием веб и мобильных интерфейсов. Эта роль - прекрасная возможность погрузиться в коммерческую работу с продуктовым дизайном и поработать над множеством разнообразных задач от проработки и проектирования фичей, до реализации решений в продукте и изучения взаимодействия пользователей с ними. \n\nЗадачи:\n-Вместе с тимлидом работать над задачами, поступающими от продуктовых веб и мобильных команд\n-Описывать технические требования для команды разработки\n\nОжидания:\n- Предыдущий опыт работы в релевантной IT или Digital сфере (дизайн, саппорт, маркетинг, тестирование и др.)\n-Искренняя увлеченность дизайном, желание учиться и развиваться в направлении продуктового дизайна\n- Продвинутый опыт работы с Figma\n- Понимание базовых принципов UI дизайна\n- Базовое знание HTML, CSS\n\nНам важно, чтобы у вас уже было учебное или рабочее портфолио с кейсами лендингов / интерфейсов / каких-либо страниц сайтов. \n\nУсловия:\n- Полная удаленка из любой страны (кроме РФ и РБ )\n- Зарплата в USD\n- Работа в международном стартапе, возможность расти и прокачивать свои компетенции в продуктовом дизайне\n- Поддержка ментора-тимлида на всех этапах работы\n- Бонусы после испытательного срока: корпоративный бюджет (на мед.страховку, обучение, технику) и безлимитные оплачиваемые отпуски.\n\nДля отклика на вакансию заполните форму",
    "datetime": "2024-05-29 17:26:36",
    "date": "2024-05-29",
    "link": "https://t.me/Visionisland/1928",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1929,
    "text": "Toimi в поиске Junior / Middle UI-UX дизайнера с широким кругозором и структурном мышлением.\nМы работаем на удаленке фултайм в графике.\n\nТребования:\n- Опыт работы от 2 лет в сфере дизайна, предпочтительно на IT-проектах;\n- Глубокое погружение в проект и внимание к деталям;\n- Ответственность и способность принимать самостоятельные решения;\n- Культурный бекграунд и желание постоянно обучаться и развиваться.\n\nОбязанности:\n- Разработка дизайна проектов клиентов и внутреннего продукта (сайты, приложения, админки и т.д.);\n- Анализ рынка и потребностей пользователей для создания улучшенных дизайнерских решений;\n- Создание брендбуков, дизайн презентаций.\n\nМы предлагаем:\n- Работу в небольшой теплой команде в любой точке мира;\n- Участие в разработке международного продукта;\n- Возможность реализации креативных идей и предложений;\n- Возможности для карьерного роста и профессионального развития\n- Заработная плата от 60 до 150 тыс в зависимости от уровня компетенций.\n\nЕсли это вы, присылайте резюме и портфолио @temptana",
    "datetime": "2024-05-30 08:41:34",
    "date": "2024-05-30",
    "link": "https://t.me/Visionisland/1929",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1931,
    "text": "IT-компания Xpage ищет к себе в команду Веб-дизайнера с опытом от 1 года.\n\nФормат: удаленка или офис в г. Челябинск, фуллтайм\nОплата: 50 000 - 80 000 руб. \n\nЧто делать:\n-Проектирование пользовательских интерфейсов (web),\n-Проработка структуры проекта совместно с проектным менеджером,\n-Создание прототипов высокой и низкой точности,\n-Создание дизайн-концепций и отрисовка внутренних страниц сайтов,\n-Подготовка макетов и сборка аккуратного UI-kit на основе шаблона компании, подходящего для подключения других дизайнеров и для передачи разработчикам,\n-Разработка графического дизайна отдельных элементов: инфографика, виджеты, и др.\n\nЖдем от тебя:\n-Умение проектировать пользовательские интерфейсы (web),\n-Понимание модульных сеток, принципов работы со шрифтами, цветом и композицией,\n-Уверенное владение программами Figma (умение работать с компонентами, стилями и Auto Layout, создание интерактивных прототипов), базовое владение Adobe Photoshop, Adobe Illustrator,\n-Умение защищать принятые решения перед командой и заказчиком, объяснять ценности конкретных решений, аргументированно вести диалог, с критическим мышлением подходить к внесению правок в макеты.\n\nБудем рады продолжить общение в телеграмме: @hr_xpage (Мария)",
    "datetime": "2024-05-30 10:02:27",
    "date": "2024-05-30",
    "link": "https://t.me/Visionisland/1931",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1932,
    "text": "Middle 2D художник в Скайтек\nот 50 000 руб. за месяц\n\nИщем опытного 2D художника, специализирующегося на создании 2D локаций, персонажей и иконок для проекта Card heroes.\n\nОбязанности\nОтрисовка 2D арта в стилистике игры: персонажи, локации, иконки, текстуры и интерфейсы.\nРендер скетчей ( в том числе AI )\n\nТребования\n-Коммерческий опыт работы над midcore играми от 1 года, понимание специфики мобильных игр\n-Знание анатомии человеческого тела, композиции, колористики\n-Уверенное владение Adobe Photoshop\n-Умение оценивать свои сроки выполнения задач и укладываться в них\n-Адекватное отношение к критике\n-Умение работать в команде\n-Базовое знание AI\n\nБудет плюсом:\nПрофильное, высшее художественное образование\n\nУсловия\n-Интересную работу в динамично развивающейся компании\n-Достойную заработную плату по итогам собеседования\n-Гибкий рабочий график\n-Оплачиваемый отпуск и больничный\n-Профессиональный рост и развитие\n-Дружный молодой творческий коллектив\n-Веселые корпоративные мероприятия\n\nПисать на ilfzdann@gmail.com",
    "datetime": "2024-05-30 10:15:34",
    "date": "2024-05-30",
    "link": "https://t.me/Visionisland/1932",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1933,
    "text": "Всем привет!   \nМеня зовут Юрий, я hr-менеджер финтех-компании Лайтхаус (https://www.cfa.digital/) Сейчас мы находимся в поисках перспективного junior продуктового UX/UI дизайнера для расширения нашей команды дизайнеров.    \n   \nФормат работы: удаленка (есть возможность работы вне РФ)   \nЗанятость: полная   \nСайт компании: https://www.cfa.digital/   \nКонтакты: @dreamattacker \n   \nНаша компания - один из лидеров в России по созданию регулируемой платформы для управления цифровыми финансовыми активами (ЦФА) и финансовой экосистемы.    \n    \nОбязанности:    \nРабота над продуктами всей экосистемы;    \nРазработка новых и совершенствование текущих интерфейсов для работы с финансовыми инструментами для бизнеса;    \nСистематизировать наработки и улучшать их, определять пользовательский опыт на всех этапах, от идеи до финальных макетов;    \nИзучать пользовательские сценарии;    \nСоздавать кликабельные прототипы для тестирования гипотез;    \nСогласовывать дизайн и презентовать свои решения;    \nВыстраивать коммуникацию с коллегами: дизайнерами, продуктовыми и проектными менеджерами, аналитиками и разработчиками.   \n   \nТребования:    \nОпыт работы в продуктовой команде будет плюсом;\nСвободное владение Figma; \nОпыт создания прототипов;    \nОпыт работы в Adobe Photoshop, Illustrator, After Effects (будет плюсом);    \nПонимание базовых принципов разработки;    \nЗнание принципов UI/UX;    \nОпыт проектирования и отрисовки интерфейсов и отдельных его элементов;    \nБазовые навыки графического дизайна (от иконок до технических иллюстраций);    \nУмеешь вырабатывать лаконичные решения, учитывая технические, законодательные и бизнес-ограничения;    \nУмение аргументировать свои решения и адекватно воспринимать критику;    \nОпыт работы с дизайн системами.   \n   \nУсловия:    \nбелая ЗП, официальное оформление с 1 дня работы (ТК РФ, ИП, самозанятый);   \nвозможность работы вне РФ;    \nвозможность реализации своих творческих идей;    \nвозможность карьерного роста в быстро развивающейся компании;    \nотсутствие бюрократии.    \n    \nУ нас очень живая и амбициозная команда. Можем сказать точно, для каждого из нас новый день - это рост. Мы смело двигаемся в инновационном сегменте рынка и делаем то, что до нас еще никому не удавалось. И это требует массу энергии, веры в себя и свое дело, и дает ресурс для дальнейшего движения.    \n    \nМы будем рады, если это близко тебе)",
    "datetime": "2024-05-30 11:26:12",
    "date": "2024-05-30",
    "link": "https://t.me/Visionisland/1933",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1934,
    "text": "Дизайнер-визуализатор \nОт 50 000 р.\n\nЧто делать: \n— Выполнение 3D визуализаций офисных и домашних интерьеров.\n— Взаимодействие с менеджерами компании.\n— Работа с документацией.\n— Работа с поставщиками мебели.\n\nТребования: \n— Владение программами: 3dsMax, Corona render, Photoshop.\n— Опыт самостоятельного ведения объекта с разработкой концепции интерьера, эскизных чертежей (приветствуется).\n— Навыки создания коллажей.\n— Умение грамотно читать чертежи.\n— Соблюдение сроков выполнения работы.\n\nУсловия: \n— Удалёнка.\n\nКонтакты: \nr.e@express-office.ru",
    "datetime": "2024-05-30 15:24:56",
    "date": "2024-05-30",
    "link": "https://t.me/Visionisland/1934",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1936,
    "text": "ВАКАНСИЯ\nДизайнер-визуализатор в MTD STUDIO\n\nНаша студия создает стильные минималистичные интерьеры в современных стилях и мы ищем творческого, активного и ответственного коллегу!\n\nТребования к кандидату:\n— Специалиста, владеющего BIM-проектированием в ArchiCAD (работа в нашем шаблоне).\n— Умеющего работать в 3Ds Max + Corona.\n— Знающего любой редактор для сборки коллажей и мудбордов (Photoshop, Keynote, Canva и т.п.).\n— С профильным архитектурным образованием (в идеале).\n— Знающего основные строительные нормы.\n— Понимающего базовые процессы в строительстве.\n— Проживающего в Иркутске (желательно).\n\nЗадачи дизайнера-визуализатора в студии:\n— Разработка вариантов планировочных решений в объемном виде.\n— Создание концептуальных коллажей или мудбордов.\n— Разработка визуализаций и внесение корректировок.\n— Презентация решений руководителям.\n— Подбор мебели, сантехники и материалов.\n\nЧто мы предлагаем:\n- Работа под кураторством опытных архитекторов и дизайнеров, доступ к базе знаний, постоянное обучение.\n- Сдельная оплата труда и возможный карьерный рост в рамках студии.\n- Молодая опытная команда, готовая делиться знаниями.\n- Практический опыт на стройке.\n- Возможность удаленной работы с периодическими встречами в офисе.\n\nЧтобы откликнуться по вакансии, пишите на почту mtdstudio.irk@gmail.com (пример сопроводительного письма ниже)",
    "datetime": "2024-05-31 08:30:51",
    "date": "2024-05-31",
    "link": "https://t.me/Visionisland/1936",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1937,
    "text": "Ищем художника-профессионала для создания единого стиля 30 персонажей!\n\nТехника рисования называется векторной графикой. Векторные портреты создаются с использованием графических редакторов (таких как Adobe Illustrator, CorelDRAW и других) и состоят из геометрических форм (линий, кривых и многоугольников), что позволяет им сохранять высокое качество при любом увеличении или уменьшении размера изображения.\n\nТребования:\n— Опыт работы в векторной графике;\n— Умение создавать персонажей;\n— Ответственность.\n\nУсловия:\n— Удаленная работа;\n— Гибкий график;\n— Оплата по договоренности.\n \nПортфолио и резюме на  azamatizi2015@gmail.com\n\nЖдем!",
    "datetime": "2024-05-31 12:08:29",
    "date": "2024-05-31",
    "link": "https://t.me/Visionisland/1937",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1938,
    "text": "❌СРОЧНАЯ ИНФА! \n\nНаконец-то мы нашли редкий авторский тг канал о дизайне. В нём есть всё необходимое: \n\n✅Обмен своим опытом от действующего дизайнера и коммуникация \n✅Полезные материалы и вдохновение \n✅Каждому подписчику будет ПОДАРОК в виде скоро вышедшей статьи о САМЫХ ПОЛЕЗНЫХ ИИ для дизайнеров 🤖 \n\nОбязательно подписывайся @designerti",
    "datetime": "2024-05-31 12:36:42",
    "date": "2024-05-31",
    "link": "https://t.me/Visionisland/1938",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1939,
    "text": "Формат работы: full-time, удаленка//офис\nКомпания: CareeRoom\nЗП: 150-250 k\nОформление: ИП/СЗ\n\nНахожусь в поиске Digital Art Director в одно из крупнейших на рынке агенств с высокой экспертизой в стратегии, брендинге, диджитал и технологиях. \nКомпания создает стратегии для запуска продуктов и продвижения брендов, разрабатываем визуальные системы идентификации и помогаем компаниям полностью реализовывать свой потенциал в digital. \n\nВам предстоит: \n- Лидировать дизайн digital-проектов на всех этапах: бриф, проектирование, дизайн, реализация. \n- Контролировать качество работы штатных и аутсорс-дизайнеров;\n- Самостоятельно рисовать концепции;\n- Участвовать в переговорах, тендерах и защитах концепций.\n- Вместе с продюсером поддерживать коммуникацию с клиентом на проекте;\n- Помогать ньюбизам в оценке проектов на этапе пресейла;\n\nОжидаем от кандидата: \n- Опыт работы на позиции Арт-директора; \n- Опыт создания проекта от начала до конца: бриф, прототип, концепт, дизайн, запуск;\n- Опыт работы над проектами со сложными сайтами, е-комами, мобилками.\n- Опыт работы в Digital проектах; \n- Опыт проектирования сложных сценариев или проектов с большим количеством взаимосвязей, требований и ограничений;\n- Понимание процесса разработки: итерации, метрики, конверсия, воронки, KPI, Roadmap, MVP и т.д.;\n- Очень ценим смежные увлечения: 3d, creative code, анимацию, фотографию и т.д.;\n- Разговорный английский будет большим плюсом.\n\n Условия: \n- ЗП по результатам знакомства;\n- Оформление по ИП/СЗ; \n- Возможность работать удаленно или в офисе (г.Москва);\n- Свобода в выборе подхода к каждому проекту и продукту.\n\nЗа подробностями пишите мне в тг @kate_terekhova",
    "datetime": "2024-05-31 16:43:42",
    "date": "2024-05-31",
    "link": "https://t.me/Visionisland/1939",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1940,
    "text": "Junior Graphic Designer в Scores24 — международная аналитическая платформа, где пользователи со всего мира могут найти максимум статистики по самым популярным видам спорта.\n\nЕсли вкратце: мы про спорт и спортивный маркетинг.\nНаша команда в поиске молодого, но способного графического дизайнера для социальных сетей на part-time с перспективой на full-time.\n\n— Прямые задачи от СММ на создание креативов (основное);\n— Иногда: задачи от менеджеров на создание промо-материалов;\n— Работать в вечернее время, потому что спортивные матчи имеют привычку заканчиваться ближе к ночи.\n\nОсновные навыки и наборы инструментов:\n— Photoshop (маски, пен тул и camera raw ваши братья и сестры) и Figma (без компонентов и авто-лейаутов вы жить не можете);\n— Illustrator — иногда, редко, но может пригодиться;\n— Понимать и чувствовать композицию, при этом уметь отделять главное от второстепенного визуальными приемами;\n— Уметь в типографику;\n— Работать с референсами, которые по необходимости нужно будет собирать самому;\n— Креативность и насмотренность (на каком-то уровне, но не без этого);\n— Быть на связи, не пропадать и соблюдать дедлайны.\n\nБудет большим плюсом:\n— Увлечение спортом (проект то спортивный).\n\nУсловия:\n— part-time (20 часов размазанные по неделе, иногда в сб и вс)\n— удаленный формат работы или в офисе (Санкт-Петербург)\n— Небольшое (оплачиваемое) тестовое задание.\n\nКонтакты:\nПочта: tonyguony@gmail.com\nTG: @tonyguony",
    "datetime": "2024-06-02 09:38:00",
    "date": "2024-06-02",
    "link": "https://t.me/Visionisland/1940",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1941,
    "text": "Всем привет!\n\nИщу иллюстратора, возможно на долгое сотрудничество: нужно создать 5 локаций, более 30 изображений животных, а так же ux ui если есть такая возможность будет большим плюсом) \n\nПо цене пишите, не знаю, что по ценам в нынешнее время, по локациям референсы так же пришлю, если нужно будет можем составить договор\n\nСвязь @frameworkerc",
    "datetime": "2024-06-02 09:39:40",
    "date": "2024-06-02",
    "link": "https://t.me/Visionisland/1941",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1942,
    "text": "Ищем дизайнера \n\nМы — дружная команда, развиваем блог эксперта в социальных сетях на тему здоровья.\n\n Кого ищем?\nЧеловека, который любит свое дело и имеет опыт работы дизайнером, подтвержденный портфолио. Ответственный к дедлайнам, внимательный к деталям, восприимчивый к обратной связи\n\n Что нужно будет делать?\n– Оформление соц. сетей (обложки для постов, Reels, Shorts, Stories)\n– Верстка обучающих материалов (лонгриды, чек-листы, презентации)\n– Создание графических материалов под задачи (на сайт, в блог)\n– Другие задачи, связанные с визуалом, оформлением\n\n Формат работы\nУдаленная работа в уютной, небольшой команде. Первостепенные качества, которые мы ценим — экологичность, честность, открытость\n\n Занятость\nБыть на связи 5/2, 10:00-20:00\n\n Оплата\nОт 90000 руб./мес. Обговаривается индивидуально по итогам собеседования\n\nДля отклика необходимо заполнить анкету https://forms.gle/sdBj11BjNmW2ZXM39",
    "datetime": "2024-06-02 09:45:27",
    "date": "2024-06-02",
    "link": "https://t.me/Visionisland/1942",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1943,
    "text": "Всем привет! \n\nИщу иллюстратора, возможно на долгое сотрудничество\nНужно создать несколько иллюстрации для раскраски, художественное образование будет большим плюсом) \n\nПрайс и портфолио отправляйте  с тегом #ил_раскраска \nВ лс @xenia_officiall",
    "datetime": "2024-06-03 10:37:11",
    "date": "2024-06-03",
    "link": "https://t.me/Visionisland/1943",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1944,
    "text": "Компания :  Эволюшн Менеджмент \nВакансия: UI/UX designer / Продуктовый дизайнер \nФормат работы: Удаленный \nЗанятость: полная \nВилка: 200 000 руб \nКонтакты: @zemnuhova_anna +7-977-485-02-11 (присылайте свое резюме и портфолио)  \n                                                                                                                                                                                                   \nЧем будет заниматься наш кандидат: \n- Разработка дизайн для веб-платформы. \n- Разработка дизайн-прототипов и тесное взаимодействие с командой для согласования; \n- Погружение в архитектуру платформы и анализ задач с целью постоянного улучшения пользовательского опыта и внедрения новых функций для повышения удобства использования; \n- Разработка логики и дизайна для новых модулей платформы, включая общение с командой, защиту идей, предложение концепций и доведение до итогового варианта; \n- Развитие и поддержание существующей дизайн-системы, обеспечение ее соответствия современным требованиям и технологиям; \n- Осуществление пользовательских тестирований и анализ обратной связи с целью постоянного улучшения интерфейса и взаимодействия с платформой. \n \nВажно: \n- Опыт работы с дизайн-системами, предпочтительно с использованием GiestUI — системы, которую мы используем. \n- Знание Figma на продвинутом уровне (стили, варианты, компоненты, привязки, нейминг и т. д.). \n- Опыт в разработке дизайна для реальных платформ. Просим приложить портфолио и ссылки на сами платформы. \n- Опыт в разработке адаптивного дизайна для различных устройств. \n                                                                                                                                        \nЧто вы получаете: \n- У нас официальное оформление, полностью «белая» компания, с «белой» заработной платой от 200 000 \n- Полностью удаленный график работы 5/2 с 09:00 до 18:00 \n- Мы проводим корпоративные мероприятия с различными конкурсами и подарками для всей команды.",
    "datetime": "2024-06-03 10:55:50",
    "date": "2024-06-03",
    "link": "https://t.me/Visionisland/1944",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}
{
    "id": 1945,
    "text": "Senior/Lead UX/UI Дизайнер в \"Призма\" ( prisma-tech. ru )\n\nГеймификация — один из основных профилей работы нашей компании. Вам предстоит запускать проекты с игровыми механиками для мобильных приложения (и реже для web-сайтов) крупнейших B2C компаний в России. Вы будете работать с рынками e-grocery, telecom, fintech и др. Чаще всего проекты требуют не только креативных решений, но и глубокого технического погружения.\n\nЧем тебе предстоит заниматься:\n— Создавать прототипы интерфейсов для визуализации концепций;\n— Отрисовывать сочные дизайны в Figma;\n— Взаимодействовать с технической командой и контролировать соответствие дизайна макетам;\n— Работать над большими и сложными продуктами;\n— Участвовать в развитии дизайн-культуры нашей компании;\n— Презентовать решения внутренней команде и команде заказчика.\n\nЧто мы ожидаем от тебя:\n— Опыт работы над сложными продуктами и мобильными приложениями (ecom, telecom, fintech, marketplace);\n— Знание основных принципов веб-разработки и понимание технических ограничений;\n— Креативность, внимательность к деталям и умение работать в команде;\n— Высокий уровень UI и сильное портфолио;\n— Глубокое понимание принципов качественного UX;\n— Коммуникабельность и проактивность;\n— Фигма мастер: автолейауты, компоненты, стили — всё это инструменты, которые ты успешно используешь в своих проекта;\n— Опыт управление командой. \n\nБудет плюсом:\n—  Опыт работы над интерфейсами казуальных игр или глубокое понимание того, как они устроены;\n— Опыт построения дизайн-систем с нуля;\n— Опыт оформления крутых кейсов на Behance.\n \nМы предлагаем:\n— Рыночное вознаграждение, трудовой договор;\n— Возможность удаленной работы;\n— Супер-молодую и позитивную команду (в среднем 25 лет);\n— Работу с крупнейшими частными компаниями РФ;\n— Мы предпочитаем видеть в людях индивидуальность. У нас минимум регламентов и бюрократии.\n\nПо вопросам о компании и вакансии пишите в почту emartynova@prisma-tech.ru.\nТак же вы можете написать в Telegram: @lenaogneva",
    "datetime": "2024-06-03 12:32:15",
    "date": "2024-06-03",
    "link": "https://t.me/Visionisland/1945",
    "user": null,
    "user_name": null,
    "chat_id": -1001533136246
}