{
    "id": 8876,
    "text": "​Маркетолог в СТОПУДОВ. Удаленка.\n\nО НАС:\nМы развивающаяся сеть СТО и в нашу команду требуется маркетолог.\nИщем человека, который сможет полностью на себе закрыть все вопросы по маркетингу и вместе с нами будет развивать нашу сеть.\n\nЗАДАЧИ:\n• Формировать маркетинговую стратегию.\n• Все свои действия осуществлять через HADI-подход.\n• Проводить кастдевы клиентов.\n• Сегментировать клиентов по ЦА.\n• Определять каналы привлечения клиентов.\n• Влиять на стоимость клиента.\n\nТРЕБОВАНИЯ:\n• Опыт в маркетинге от 5 лет.\n• Наличие успешных кейсов по развитию маркетинга в компании с сетью филиалов или франшизных сетей.\n\nУСЛОВИЯ:\n• Размер ЗП определяется по итогам собеседования.\n• Фултайм.\n• Удаленный формат работы.\n\nКОНТАКТЫ:\n• WhatsApp: 8 (952) 883-98-47\n• Email: botvinov.lesha@yandex.ru\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-02 09:00:22",
    "date": "2024-05-02",
    "link": "https://t.me/marketing_jobs/8876",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8877,
    "text": "Копирайтер в тг-канал/SMM-специалист в MoneySurf. Удаленка.\n\nО НАС:\nМы – сервис международных денежных переводов MoneySurf. На рынке чуть больше года, имеем ряд постоянных клиентов, планируем сделать упор на улучшение качества продукта и клиентского сервиса. Для этого ищем в команду человека, который будет ответственен за копирайтинг в наших соцсетях (на данный момент тг-канал).\n\nЗАДАЧИ:\n• Создание контент-плана на неделю (4-5 постов), согласование его с маркетологом.\n• Копирайтинг и публикация постов (возможны и лонгриды).\n• Работа с подрядчиками в связке (граф. дизайнеры и т. д.).\n• Рерайт предыдущих постов, cогласование с маркетологом.\n• Анализ источников с полезной и актуальной информацией, внедрение новых фишек.\n• Ведение статистики по эффективности контента.\n\nТРЕБОВАНИЯ:\n• Понимание тематики финансов и денежных переводов – must have.\n• Понимание, как работают соцсети и их аудитория (воронки, визуал и т. д.).\n• Креативность, грамотная письменная речь, творческий подход.\n• Владение инструментами ТГ и других соцсетей на высоком уровне.\n• Time-менеджмент.\n• Наличие примеров предыдущих работ - является самым важным.\n• Готовность выполнить тестовое задание.\n\nУСЛОВИЯ:\n• ЗП от 30 000 руб. – обговаривается.\n• Рост доходов непосредственно с ростом проекта.\n• Рассмотрение любых гипотез и их внедрение.\n\nКОНТАКТЫ:\n@NolaMoneySurf\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-02 11:00:24",
    "date": "2024-05-02",
    "link": "https://t.me/marketing_jobs/8877",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8878,
    "text": "​Маркетолог в Sweetify. Удаленка.\n\nО НАС:\nМы — амбициозный foodtech-стартап Sweetify, первый в России нишевый маркетплейс для частных кондитеров. Наша миссия — объединить кондитеров и покупателей в удобном и функциональном сервисе.\n\nЗАДАЧИ:\n• Анализ рыночной активности для создания эффективных стратегий продвижения.\n• Расширение пользовательской базы во всех крупных городах страны.\n• Повышение узнаваемости бренда через активное присутствие в соцсетях и взаимодействие с инфлюенсерами и агентами влияния.\n• Развитие и усиление партнерских программ для привлечения клиентов.\n• Управление и настройка рекламных кампаний.\n• Оптимизация поисковой выдачи для веб-сайтов и мобильных приложений.\n• Реализация и поддержание системы аналитики для оценки маркетинговых усилий.\n• Мониторинг ключевых показателей эффективности, включая ROI и CAC, для различных каналов привлечения.\n\nТРЕБОВАНИЯ:\n• Минимум три года опыта в сфере маркетинга.\n• Гибкость в подходах и способность находить оригинальные решения проблем.\n• Высокий уровень коммуникативных навыков и умение работать в команде.\n• Высокий уровень самоорганизации.\n• Знание актуальных маркетинговых методик и стратегий.\n• Способность взглянуть на продукт глазами конечного пользователя.\n• Основное понимание процессов разработки приложений и веб-сайтов.\n\nУСЛОВИЯ:\n• Работа в перспективном стартапе в сильной команде единомышленников.\n• Индивидуальная программа профессионального роста.\n• Оплата курсов, семинаров, специализированной литературы.\n• 28 календарных дней оплачиваемого отпуска, оплата больничных 100%.\n• Гибкое начало рабочего дня.\n• Удаленная работа.\n\nКОНТАКТЫ:\n• Email: info@sweetify.ru\n• Telegram: @yadreev\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-02 13:00:21",
    "date": "2024-05-02",
    "link": "https://t.me/marketing_jobs/8878",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8879,
    "text": "Менеджер по CRM-маркетингу в Яндекс Маркет. Москва.\n\nО НАС:\nЯндекс Маркет — один из крупнейших маркетплейсов, где магазины-партнёры продают самые разнообразные товары. Мы ищем эксперта, который возьмёт на себя планирование и реализацию персональных предложений для пользователей Яндекс Маркета. \n\nЗАДАЧИ:\n• Управление разными категориями коммуникаций, совершенствование процессов вместе с кросс-функциональной командой и поиск интересных сценариев взаимодействия.\n• Развитие категорийного стрима по собственным каналам.\n• Тестирование гипотез и поиск точек роста.\n• Регулярный мониторинг и исследование эффективности кампаний, подготовка презентаций по прошедшим запускам.\n\nТРЕБОВАНИЯ:\n• Опыт работы с целевым маркетингом (email-, push-, SMS-кампаниями) от двух лет.\n• Опыт создания интересных для пользователя коммуникаций.\n• Опыт работы с базами более чем 2 млн пользователей.\n• Опыт использования промышленных решений для управления в сфере целевого маркетинга.\n• Знание, как сегментировать пользователей, понимание основ RFM-сегментации и работы с воронкой покупательского пути.\n• Опыт настройки и запуска email- и push-кампаний (триггеры, транзакции, промо), с использованием разного программного обеспечения или комплексов решений.\n\nКОНТАКТЫ:\nОткликнуться на вакансию...\n\n@marketing_jobs #москва",
    "datetime": "2024-05-02 15:00:18",
    "date": "2024-05-02",
    "link": "https://t.me/marketing_jobs/8879",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8880,
    "text": "SMM lead в Grow Food. Санкт-Петербург. Москва. Удаленка.\n\nО НАС:\nЧто мы делаем командой Grow Food?\nГотовим и доставляем в Москве и Санкт-Петербурге наборы правильного питания на каждый день. Да-да – те самые коробки с 5 разными блюдами на день. Кстати, мы лидеры в этом сегменте foodtech!\n\nЗАДАЧИ:\n• Формировать стратегию бренда Grow Food.\n• Собирать команду и руководить штатными сотрудниками + выстраивать процессы взаимодействия с другими подразделениями компании.\n• Обеспечивать выполнение KPI: охваты, подписчики, вовлеченность, трафик.\n• Привлекать подрядчиков, отслеживать результаты работы и качество.\n• Прогнозировать эффективность, управлять бюджетом внутри направления.\n• Анализировать результаты и составлять отчетность.\n\nТРЕБОВАНИЯ:\n• Опыт работы SMM lead или старшим SMM-менеджером.\n• Готовность и умение выполнять часть задач самостоятельно (работать руками).\n• Умение как генерировать идеи, так и реализовывать их.\n• Понимание специфики работы с разными SMM-каналами.\n• Продуктовое мышление и эмпатия к аудитории.\n• Готовые кейсы ведения соцсетей.\n\nУСЛОВИЯ:\n• Крутые задачи и автономность в рамках выделенной функциональности.\n• Сильнейшая команда единомышленников, нацеленная на общий результат и рост.\n• Высокая скорость принятия решений и отсутствие бюрократии.\n• Оформление по ТК РФ в штат и возможность работать полностью удаленно.\n• Скидка на GrowFood и другие приятные бонусы от партнеров.\n\nКОНТАКТЫ:\n@agusha_d (HR Grow Food Настя)\n\n@marketing_jobs #москва #санктпетербург #удаленка",
    "datetime": "2024-05-03 10:00:23",
    "date": "2024-05-03",
    "link": "https://t.me/marketing_jobs/8880",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8882,
    "text": "​Стратег (мобильные приложения) в СберМаркетинг. Москва.\n\nЗАДАЧИ:\n• Готовить digital-стратегии для рекламы мобильных приложений и проводить исследования для текущих клиентов.\n• Анализировать целевую аудиторию: по структуре, медиапотреблению, поведению, инсайтам.\n• Анализировать рынок и конкурентов в digital, формировать выводы и рекомендации.\n• Оценивать эффективность рекламных кампаний.\n• Участвовать в защитах стратегий перед клиентами.\n\nТРЕБОВАНИЯ:\n• Опыт самостоятельной подготовки стратегии для тендеров и для текущих клиентов.\n• Знание основных digital-каналов в рекламе мобильных приложений.\n• Опыт работы с клиентами разных сфер (e-commerce обязательно).\n• Умение пользоваться современными инструментами рыночной аналитики.\n\nУСЛОВИЯ:\n• Сильная команда, которая берется за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах.\n• Технологичные проекты и рост.\n• Крутой офис с бесплатным кофе и фруктами.\n• ДМС, скидки и другие полезные бенефиты.\n\nКОНТАКТЫ:\n@BogdanaArt\n\n@marketing_jobs #москва",
    "datetime": "2024-05-03 13:00:16",
    "date": "2024-05-03",
    "link": "https://t.me/marketing_jobs/8882",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8884,
    "text": "Руководитель отдела digital-маркетига в Отус. Удаленка.\n\nО НАС:\nOtus.ru - высокотехнологический стартап в области образования.\n\nЗАДАЧИ:\n• Формирование и реализация стратегии маркетинга, контроль процессов (Email/CRM-маркетинга, контента, b2b, SMM, SEO, CPA, Event/PR/работа с блогерами).\n• Управление командой маркетинга, включая найм, обучение и развитие сотрудников.\n• Контроль бюджета отдела и оценка эффективности маркетинговых активностей.\n• Управление аналитикой: отчетность и контроль работы системы дашбордов: среза актуальных показателей в Google Sheets, Google Analytics, «Яндекс.Метрика».\n• Анализ рынка, конкурентной среды и потребностей целевой аудитории для оптимизации маркетинговых кампаний.\n• Коммуникация со смежными департаментами: взаимодействие с отделами образования, продаж и IT.\n• В рамках департамента маркетинга также будет тесное взаимодействие с командой Performance-маркетинга.\n\nТРЕБОВАНИЯ:\n• Наличие сильных кейсов: рост конверсии, увеличение ROMI, успешный запуск новых каналов, снижение CAC, прирост базы на Х%.\n• Продвинутый опыт управления штатом сотрудников до 15 человек.\n• Опыт на аналогичной руководящей должности 1-3 года.\n• Умение продумывать, запускать и оценивать эффективность маркетинговых активностей.\n• Понимание принципов работы основных направлений маркетинга.\n• Управление воронками привлечения трафика в онлайне и масштабирование рабочих связок на базе unit-экономики.\n• Опыт прогрева холодного трафика, создания эффективных воронок для конвертации в продажу и их масштабирования.\n\nУСЛОВИЯ:\n• Возможность развиваться в проекте, приносящем реальную пользу людям.\n• Свобода в реализации идей, приносящих пользу бизнесу.\n• Достойная оплату труда (оклад + бонусы).\n• Гибкий график с 10:00 до 19:00 (с 11:00 до 20:00), главное – результат.\n• Сильная команда, готовая слышать и поддерживать инновационные подходы в усовершенствовании процессов.\n• ДМС.\n• Возможность развития (мастер-классы, митапы, бесплатный образовательный контент для сотрудников, корпоративная библиотека).\n• Полностью удаленное сотрудничество.\n\nКОНТАКТЫ: \n@Esolov\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-03 18:01:16",
    "date": "2024-05-03",
    "link": "https://t.me/marketing_jobs/8884",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8885,
    "text": "​​SMM-менеджер в коммуникационное агентство ​MYGRIBS. Санкт-Петербург.\n\nО НАС:\nMYGRIBS AGENCY (ООО «МАЙГРИБС») – коммуникационное агентство полного цикла. Мы специализируемся на маркетинговых исследованиях, разработке стратегий, создании фото и видео контента, SMM и PR-продвижении, привлечении трафика и лидов.\nНаша миссия – менять к лучшему бизнес наших партнёров, делая маркетинг ярким, запоминающимся и эффективным. И сейчас мы ищем SMM-менеджера, который будет вести и развивать аккаунты наших партнёров в социальных сетях!\n\nЗАДАЧИ:\n• Полноценно вести SMM-проекты (от 4-5 одновременно).\n• Взаимодействовать с клиентами: общаться в чатах, принимать задачи, согласовывать контент, информировать о проделанной работе.\n• Взаимодействовать с командой: креативный продюсер, дизайнер, таргетолог, PR-менеджер, менеджер проекта.\n• Разрабатывать стратегии ведения аккаунтов в соцсетях: определять голос бренда, анализировать конкурентов и целевую аудиторию, разрабатывать онлайн-активности и реализовывать их.\n• Создавать контент-планы с темами постов и планы публикаций сторис.\n• Создавать и публиковать сторис.\n• Писать посты для соцсетей, тексты для рекламных публикаций, статьи.\n• Готовить ежемесячные отчеты для клиента и презентовать их.\n• Работать в сервисе постинга Postmypost: подключать аккаунты, публиковать посты и сторис.\n• Работать в системе Bitrix: ставить, принимать и выполнять задачи.\n\nТРЕБОВАНИЯ:\n• Опыт работы в SMM от 2 лет или от 1 года в агентстве.\n• Стратегическое мышление и умение анализировать информацию.\n• Развитые навыки копирайтинга.\n• Навыки создания сторис с помощью приложений и графических редакторов.\n• Знание основ маркетинга и бизнеса.\n• Умение вовремя ставить задачи и соблюдать сроки.\n• Знание сервисов Postmypost, Livedune, Bitrix (будет преимуществом).\n\nУСЛОВИЯ:\n• ЗП от 50 000 до 65 000 руб.\n• Интересная и творческая команда единомышленников.\n• Комфортный офис в центре Санкт-Петербурга в шаговой доступности от метро.\n• Начало рабочего дня в 10:30 (до 19:00). \n• Гибридный график работы.\n• Возможность для развития, обучения и роста.\n• Участие в корпоративных обучениях, нетворкингах, внешних и внутренних PR и маркетинговых мероприятиях.\n\nКОНТАКТЫ:\n• Email: team@mygribs.ru\n• Telegram: @YaroslavaZaichenko\n• Tel.: +7 (931) 28-28-727\n\n@marketing_jobs #санктпетербург",
    "datetime": "2024-05-04 13:00:25",
    "date": "2024-05-04",
    "link": "https://t.me/marketing_jobs/8885",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8886,
    "text": "​Специалист по PR/внешним коммуникациям в Pamilee. Санкт-Петербург. Частичная удаленка.\n\nО НАС:\nМы Pamilee — первый российский бренд, запустивший собственное производство профессиональной уходовой косметики для домашних животных.\n\nЗАДАЧИ:\n• Выстраивание и развитие длительных отношений с существующими лидерами мнений в нашей нише. Поиск новых партнеров и амбассадоров бренда, расширение базы, согласование условий сотрудничества/коллабораций.\n• Участие в профильных отраслевых мероприятиях: конкурсах, выставках, маркетах. \n• Организация мероприятий по продвижению и узнаваемости бренда. \n• Координация производства контента, в т. ч. у партнеров и амбассадоров бренда (фото, видео, работа с подрядчиками). \n• Участие в разработке и выводе на рынок новых продуктов. \n• Подготовка отчетов о результатах активностей.\n\nТРЕБОВАНИЯ:\n• Умение договариваться с людьми и закрывать возражения, сомнения, страхи.  \n• Креативность, способность анализировать большой объем информации, развитое критическое мышление.  \n• Высокие коммуникативные навыки, навык ведения переговоров. \n• Проактивная жизненная позиция. \n• Профессионализм и вовлеченность. \n• Опыт в реализации подобных проектов (возможно в схожих нишах типа бьюти, fashion и т. д.). \n• Желание творить и хорошо зарабатывать.\n\nУСЛОВИЯ:\n• Простор, открытость и честность в любых рабочих вопросах. \n• ЗП по рынку и выше. Всегда вовремя.  \n• Возможность развивать и развиваться в активно растущей нише товаров по уходу за животными. \n• Гибкий график, где во главе будет твой вклад, а не число часов за рабочим столом.  \n• Знакомства с новыми людьми. \n• ЗП от 80 000 руб. по итогам собеседования. \n• Оформление по ТК РФ. \n• График гибридный: офис/удаленка 5/2, с 9:00 до 17:00. Выходные – сб, вс и гос. праздники. \n• Офис в Севкабель Порт, Санкт-Петербург.\n\nКОНТАКТЫ: \n@Mike_Lantino (Михаил Лантинов)\n\n@marketing_jobs #санктпетербург #удаленка",
    "datetime": "2024-05-06 09:00:17",
    "date": "2024-05-06",
    "link": "https://t.me/marketing_jobs/8886",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8887,
    "text": "SMM-менеджер в агентство Digital 42. Москва. Частичная удаленка.\n\nО НАС:\nГенерируем идеи, придумываем концепции, шутим шутки и запускаем проекты клиентов как они любят: «уже вчера».\n\nЗАДАЧИ:\n• Разработка стратегий, визуальных концепций, мудбордов и контент-планов. \n• Генерация идей и создание контента. Самого разного.\n• Постановка ТЗ дизайнерам, копирайтерам, маркетологам, операторам, монтажерам (они у нас лапочки).\n• Арт-дирекшн выходящего контента.\n\nТРЕБОВАНИЯ:\n• Понимать принципы работы с контентом в digital, а не просто уметь зашивать ссылки в слова в Телеге.\n• Иметь портфолио, которое можно продемонстрировать со словами «Вон, че могу»! \n• Не падать в обморок от слова «метрики» и знать, как с этим работать.\n• Шарить в трендах, знать НЛП и как зацепить аудиторию.\n• Любить мемы и уметь рассмешить любого из ныне живущих.\n• Иными словами, красиво делать, некрасиво не делать.\n\nУСЛОВИЯ: \n• Работа в офисе с 12:00 до 20:00, 1-2 дня удаленки в неделю.\n• Офис в центре Москвы.\n• ЗП от 80 000 руб. (в зависимости от уровня кандидата).\n• Оплата переработок.\n• Не команда, а торт Наполеон.\n\nКОНТАКТЫ: \n@julia_shik\n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-06 11:00:22",
    "date": "2024-05-06",
    "link": "https://t.me/marketing_jobs/8887",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8888,
    "text": "Менеджер проектов в Звукоград. Удаленка.\n\nО НАС:\nСтудия озвучки и саунд-дизайна Звукоград является одним из крупнейших подрядчиков по звуку для видеостудий в России. Нам требуется менеджер проектов по работе с постоянными клиентами.\n\nЗАДАЧИ:\n• Вести проекты.\n• Контролировать оплаты.\n• Помогать решать творческие задачи клиентам. \n• Постоянно быть на связи с дикторами, актерами, звукорежиссерами, копирайтерами, видеодизайнерами. \n\nТРЕБОВАНИЯ:\n• Уверенный голос.\n• Умение задавать правильные вопросы, не теряться в общении.\n• Опыт работы в медиасфере от 1 года (дикторство, ТВ, радио, РА, продакшн-студии).\n• Опыт в составлении ТЗ для подрядчиков.\n• Готовность к высокому темпу работы.\n• Опыт в производстве медиа-контента.\n• Наличие хорошего компьютера/ноутбука, смартфона.\n• Базовые знания английского (достаточно воспринимать на слух и уметь пользоваться переводчиком).\n• Честность, готовность к здоровой критике, умение слушать.\n• Возраст от 27 лет.\n\nУСЛОВИЯ:\n• Удаленка, полный рабочий день 5/2 с 10:00 до 18:00.\n• Часовой пояс Москва +/- 1 час.\n• ЗП от 70 000 до 130 000 руб. в месяц.\n\nКОНТАКТЫ:\nПодробнее о вакансии...\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-06 13:00:16",
    "date": "2024-05-06",
    "link": "https://t.me/marketing_jobs/8888",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8889,
    "text": "Influence-маркетолог в агентство Digital 42. Москва. Частичная удаленка.\n\nО НАС:\nГенерируем идеи, придумываем концепции, шутим шутки и запускаем проекты клиентов, как они любят: «уже вчера».\n\nЗАДАЧИ:\n• Анализировать и осознавать тренды influence-маркетинга.\n• Подбирать под задачи клиентов блогеров и каналы с релевантной ЦА и тематикой.\n• Корпеть над базой инфлюенсеров (чтобы все было красиво, актуально, свежо и пригодно для работы).\n• Общаться с админами и менеджерами пабликов, умело договариваясь с ними о выгодном сотрудничестве. \n• Контролировать размещение контента в пабликах и на страницах блогеров.\n\nТРЕБОВАНИЯ:\n• Иметь успешный опыт работы на стороне агентства (суперважно).\n• Обладать широкой экспертизой в influence-маркетинге.\n• Быть готовым к работе с самыми разными клиентами (они у нас правда не похожи друг на друга).\n• Уметь искать нестандартные решения (возможно, даже слегка сумасшедшие).\n\nУСЛОВИЯ:\n• Работа в офисе с 12:00 до 20:00, 1-2 дня удаленки в неделю.\n• Офис в центре Москвы.\n• ЗП от 100 000 руб. (в зависимости от уровня кандидата).\n• Оплата переработок.\n• Не команда, а торт Медовик.\n\nКОНТАКТЫ: \n@julia_shik\n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-06 15:00:29",
    "date": "2024-05-06",
    "link": "https://t.me/marketing_jobs/8889",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8890,
    "text": "SMM-менеджер в Крибрум.Про. Москва. Частичная удаленка.\n\nО НАС:\nКрибрум.Про — система мониторинга и анализа СМИ и социальных медиа.\n\nЗАДАЧИ:\n• Развивать и поддерживать присутствие в социальных медиа.\n• Улучшить взаимодействие с целевой аудиторией. \n\nТРЕБОВАНИЯ:\n• Опыт работы в области SMM не менее 2 лет.\n• Умение создавать качественный и эффективный контент, следить за тенденциями в соцсетях.\n• Знание инструментов для работы с визуальным контентом: Adobe Photoshop, Adobe Illustrator, Canva, Figma и опыт монтажа видео в Adobe Premiere Pro или Final Cut.\n• Отличные коммуникативные навыки и умение работать в команде.\n• Высокий уровень креативности, инициативности и самоорганизации.\n• Готовность быстро учиться и адаптироваться к изменениям.\n• Ответственность за результат и умение работать в условиях многозадачности.\n\nУСЛОВИЯ:\n• Возможность реализовать свои идеи и внести личный вклад в развитие продукта.\n• Конкурентная ЗП, соответствующая опыту и квалификации.\n• Гибкий график и возможность гибридной работы.\n• Комфортный офис.\n\nКОНТАКТЫ:\n• Email: maslennikova@kribrum.ru\n• Telegram: @darim_impresario  \n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-06 17:00:18",
    "date": "2024-05-06",
    "link": "https://t.me/marketing_jobs/8890",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8891,
    "text": "Маркетолог тг-канала в MIRA. Москва. Удаленка.\n\nО НАС:\nМосковский акселератор инвестиций для малого бизнеса MIRA – новый проект Никиты Абраменко, создателя проектов про инвестиции в малый бизнес – платформы Поток и конференции МД-Конф. \nМы – акселератор для крепкого бизнеса, который хочет выйти на pre-IPO/IPO. Поэтому у нас только взрослые бизнесы и реальные проекты. \n\nЗАДАЧИ:\n• Сделать канал номером один в нише привлечения инвестиций для малого и среднего бизнеса.\n• Совместить полезный контент с продажами курса.\n• Создать и реализовать план роста аудитории канала, достижения метрик.\n• Вести коллаборации и пиар с партнерскими каналами.\n• Улучшить текущие продающие связки, тайпвайеры, лид-магниты и создать новые.\n• Писать: продающие тексты, тексты в ботах, лид-магнитах, партнерские тексты, темы для интервью, обзоры. \n\nТРЕБОВАНИЯ: \n• Позитивный настрой, порядочность и любовь к сложным задачам.\n• Умение вызывать доверие подписчиков.\n• Интерес к продукту, вы горите своим делом.\n• Готовность развиваться в теме инвестиций.\n• Способность анализировать и корректировать свою работу.\n• Навык вести по 2-3 маркетинговых проекта одновременно. \n• Готовность работать фулл-тайм.\n\nУСЛОВИЯ:\n• Фикс ЗП до 120 000 руб. + success fee с успешных проектов.\n• Официальное оформление. \n• Мощный карьерный рост в быстрорастущей в РФ теме. \n• Поддержка знания от топ-экспертов акселератора. Вы сразу попадете в круг профессионалов в этой сфере и через 6-12 месяцев сможете претендовать на эксперта в теме.\n• Формат работы: удаленка или гибрид в МСК, только full-time. \n\nКОНТАКТЫ:\n@freedomrider\n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-07 09:00:17",
    "date": "2024-05-07",
    "link": "https://t.me/marketing_jobs/8891",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8892,
    "text": "Менеджер по посевам в Hate Agency. Москва. Удаленка.\n\nО НАС:\nМы – Hate Agency. Ищем менеджера по посевам в соцсетях. Внутри агентства у нас есть команда в этом направлении, но сейчас нам требуется усиление.\n\nЗАДАЧИ:\n• Подбор каналов/блогеров под задачи клиентов с релевантной целевой аудиторией: анализ аудитории, работа с базой лидеров мнений.\n• Контроль создания креативов: текст, дизайн.\n• Коммуникация и согласование условий размещения рекламы с администрацией каналов.\n• Составление тендерных/пресейловых предложений.\n• Регулярная коммуникация с авторами каналов, ведение переговоров.\n• Формирование отчётов и распределение бюджета.\n• Ведение документооборота по проектам.\n\nТРЕБОВАНИЯ:\n• Адекватность.\n• Опыт работы с блогерами приветствуется.\n• Грамотная письменная речь.\n• Знание инструментов и площадок для размещения.\n• Готовность выполнить небольшое ТЗ после успешного собеседования (без этого никак, но оно правда нормальное).\n\nУСЛОВИЯ:\n• Заряженная команда профессионалов.\n• Испытательный срок 3 месяца.\n• График работы 5/2 – гибрид или удаленка.\n• Стандартный соцпакет (оплата отпуска и больничного).\n• Очень достойная фиксированная оплата, зависит от бэкграунда и скиллов.\n• Комфортный и современный dog-friendly офис в Москве на м. «Павелецкая».\n• Фрукты, вкусный кофе, альтернативное молоко и много другого вкусного в офисе.\n• Тематические вечеринки на все праздники, настолки и квизы по пятницам (и не только).\n• Молодой коллектив, все на одной волне, средний возраст команды — 27 лет.\n\nКОНТАКТЫ:\n@savosina_nad (Надя)\n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-07 11:00:25",
    "date": "2024-05-07",
    "link": "https://t.me/marketing_jobs/8892",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8893,
    "text": "​Операционный директор в MAREE. Москва. Удаленка.\n\nО НАС:\nМы успешная e-commerce компания, которая уже более 7 лет занимается продажей товаров Health&Beauty на территории США. Мы являемся экспертами по маркетплейсу Amazon, а также успешно развиваем свои интернет-магазины на других площадках. Мы растем в 4 раза от года к году с планами по выручке к концу года 10 млн $ в месяц.\n\nЗАДАЧИ: \n• Лидировать, контролировать и оптимизировать все бизнес-процессы подразделений компании (бэк, продажи, маркетинг и т. п.).\n• Разрабатывать и внедрять краткосрочную и долгосрочную стратегию по всем ключевым направлениям.\n• Понимать ключевые процессы компании и иметь желание досконально в них разобраться на конкретных цифрах.\n• Эффективно управлять человеческими ресурсами и поддерживать эффективность команд, гибкость.\n• Определять критериии успешности проектов и оценивать их выполнение, включая определение ключевых показателей производительности (KPI).\n• Управлять планами, ресурсами и приоритетами, основываясь на ключевых цифрах и целях компании.\n• Руководить финансово-экономической деятельностью.\n• Обеспечивать эффективное взаимодействие всех структурных подразделений.\n• Вести переговоры и решать разноплановые задачи, выстраивать долгосрочные теплые отношения с подрядчиками и командами.\n• Вести и планировать бюджет.\n\nТРЕБОВАНИЯ:\n• Опыт в e-com продажах и perfomance-маркетинге.\n• Наличие предпринимательского опыта будет преимуществом.\n• Умение говорить на языке цифр и достижений.\n• Знание Excel на уровне Advanced.\n• Сильные управленческие навыки. \n• Опыт работы на аналогичной должности от 3 лет.\n• Исполнительность, дисциплинированность и структурность мышления.\n• Внимательность и ответственность.\n• Амбициозность.\n• Умение принимать самостоятельные решения и оценивать их результат.\n• 100% внимательность к деталям во всем.\n• Мобильность в перемещениях.\n• Умение видеть и находить нестандартные решения.\n• Требовательность к себе и к другим, автономность в выполнении задач.\n• Способность быстро адаптироваться к изменениям.\n• Умение и огромная потребность структурировать, систематизировать, анализировать и упорядочивать информации.\n\nУСЛОВИЯ:\n• 100% удаленная работа из любой точки мира.\n• Стабильная высокая ЗП.\n• Возможность расти и развиваться в компании.\n• Возможны различные варианты оформления: договор услуг, подряда, ГПХ, самозанятые, ИП.\n\nКОНТАКТЫ: \nreshetovanadezhda7@gmail.com\n\nПрисоединяйтесь к Telegram-каналу Marketing jobs #москва #удаленка",
    "datetime": "2024-05-07 13:00:40",
    "date": "2024-05-07",
    "link": "https://t.me/marketing_jobs/8893",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8894,
    "text": "​Интернет-маркетолог в Якиторию. Москва. \n\nЗАДАЧИ:\n• Разработка маркетинговой стратегии продвижения в digital и контроль ее реализации.\n• Работа с аналитикой сайта и приложения (ЯМ, Appsflyer).\n• Анализ рекламных кампаний с выводами и гипотезами.\n• Анализ качества трафика, конверсий.\n• Поиск точек роста для улучшения ключевых метрик рекламных кампаний и бизнес-результатов.\n• Поиск и тестирование новых источников лидогенерации, проверка гипотез и А/В-тестов каналов, стратегий, форматов.\n• Анализ конкурентов: способы продвижения, best practice рынка.\n• Управление пулом подрядчиков по рекламе, курирование работы с агентством и внешними подрядчиками.\n• Участие в разработке креативных материалов, постановка задач дизайнерам.\n• Иные задачи и проекты, связанные с представленностью бренда в digital.\n\nТРЕБОВАНИЯ:\n• Опыт в мобильном продвижении.\n• Опыт настройки рекламы «руками».\n• Опыт работы по CPA и in-app трафиком.\n• Знание видов фрода и способов его проверки.\n• Опыт работы с Appsflyer.\n• Опыт организации и проведения тендеров для подбора агентств как преимущество.\n• Понимание индустрии и опыт в сфере фудтех как преимущество.\n• Наличие успешных кейсов.\n\nУСЛОВИЯ:\n• Дружная команда и уютный офис.\n• Оформление в штат.\n• Конкурентная ЗП.\n\nКОНТАКТЫ: \n@Juli_Delnova\n\nПрисоединяйтесь к Telegram-каналу Marketing jobs",
    "datetime": "2024-05-07 15:00:25",
    "date": "2024-05-07",
    "link": "https://t.me/marketing_jobs/8894",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8895,
    "text": "Junior Influence Manager в Yota. Москва.\n\nО НАС:\nDigital-команда МегаФона для работы с брендом Yota.\n\nЗАДАЧИ:\n• Планировать и реализовывать рекламные кампании с ТОП-инфлюенсерами на площадках: Youtube, Twitch, Telegram.\n• Работать с медиапланами и сметами, готовить брифы для разных форматов рекламы у блогеров, писать и редактировать сценарии интеграций.\n• Предлагать новые форматы взаимодействия с блогерами для повышения целевых показателей (охватов, кликов).\n• Разрабатывать креативные концепции для долгосрочного сотрудничества с блогерами.\n• Вместе с руководителем анализировать результаты кампаний, давать рекомендации по оптимизации работы с площадками/блогерами.\n• Инициировать новые подходы в инфлюенс-маркетинге, создавать тренды и генерировать гениальные идеи.\n\nТРЕБОВАНИЯ:\n• Знание трендов на площадках Twitch и YouTube, насмотренность в сегментах: гейминг, челленджи, лайфстайл.\n• Готовность быстро принимать решения и работать в условиях многозадачности. \n• Кайф от своей работы и готовность создавать контент, которого еще никто не делал.\n• Будет плюсом опыт работы с гейминг-индустрией и стримерами. \n• Будет плюсом знание ключевых показателей эффективности в инфлюенс-маркетинге и способов работы с ними. \n\nУСЛОВИЯ:\n• ЗП выше рынка и соцпакет после испытательного срока (ДМС, компенсация фитнеса и связи).\n• Комфортный офис в центре Москвы недалеко от м. «Новослободская».\n• График 5/2 с 9:00 до 18:00 (фуллтайм, без удаленки или гибрида).\n• Коллектив, который как минимум не считает себя скуфами:)\n\nКОНТАКТЫ:\nstepan.molchanov@megafon.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-07 17:20:05",
    "date": "2024-05-07",
    "link": "https://t.me/marketing_jobs/8895",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8896,
    "text": "Тимлид маркетинга в Out of Cloud. Москва. Удаленка. \n\nО НАС:\nOut of Cloud – агентство CRM-маркетинга (входит в Kokoc Group). Вот уже почти 12 лет мы внедряем СRM-коммуникации и программы лояльности с гарантией результата. В компании более 100 сотрудников – CRM-стратеги, аккаунты, дизайнеры, контент-маркетологи и т. д. Мы работаем с крупными клиентами – Vprok, Askona, Haier и др. И очень гордимся тем, что работаем исходя их наших ценностей – ответственность, искренность и результат, и ищем тех, кто разделит их с нами.\n\nЗАДАЧИ:\n• Управлять рекламными кампаниями, продумывать спецпроекты и договариваться с изданиями. Основной KPI на этой позиции — количество лидов от потенциальных клиентов Out of Cloud.\n• Реализовывать задачи по активностям агентства.\n• Разрабатывать новые форматы для достижения целей по количеству лидов и охватам.\nА также разрабатывать ежемесячные планы по активностям в маркетинге Out of Cloud, которые включают:\n• Ведение рекламных компаний (с агентством-подрядчиками), корректировка эффективности РК.\n• План по PR — внешние публикации, выступления (помощь спикерам в подготовке, ведение переговоров с организаторами).\n• Контент-план агентства — кейсы, статьи, соцсети (с редактором и командой продакшена).\n• Разные задачи — исследования, участие в премиях, организация (с командой) мероприятий агентства и пр.\n\nТРЕБОВАНИЯ:\n• Опыт работы в B2B-маркетинге и понимание инструментов digital-рекламы.\n• Хорошее понимание основ маркетинга (что такое СTR, воронка, прибыль и т. д.).\n• Навыки копирайтинга, базовой аналитики, опыт коммуникации в СМИ.\n• Умение считать и готовность разбираться в специфике бизнеса (CRM-маркетинг).\n• Умение работать автономно и желание вырасти до груп-хэд позиции (мы ищем человека с перспективой раста).\n• Присутствие на мероприятиях 1-2 раза в месяц.\n\nУСЛОВИЯ:\n• Работа в крупной группе компаний: мы входим в топ-5 работодателей России в области маркетинга. В составе группы более 30 компаний и у нас уже более 800 сотрудников.\n• Удобный формат работы: удаленный или гибридный, у нас есть офис в центре Москвы, его можно посещать по желанию.\n• Гибкое начало рабочего дня: мы работаем с понедельника по пятницу, есть возможность выбора времени начала рабочего дня, у нас нет жесткого контроля за графиком, главное, чтобы задачи выполнялись вовремя.\n• Конкурентная ЗП: исходим из ваших ожиданий и обсуждаем по итогам интервью.\n• Сильная команда: будущие коллеги готовы делиться опытом.\n• Здоровые взаимоотношения: для нас важны честность и открытость, каждому из наших сотрудников предоставляется всесторонняя поддержка, возможность получения карьерных консультаций и индивидуальный план развития внутри компании.\n• Дополнительные бонусы: программа лояльности, скидки от партнеров, программа материальной помощи, корпоративный университет, сервис по отслеживанию физического и ментального здоровья, различные мероприятия для сотрудников.\n\nКОНТАКТЫ: \n• Telegram: @pollynikulina\n• Подробнее о вакансии...\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-08 09:00:26",
    "date": "2024-05-08",
    "link": "https://t.me/marketing_jobs/8896",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8897,
    "text": "SMM-специалист в продюсерский центр BIRCH. Москва. Удаленка.\n\nО НАС:\nРаботаем с 2018 года и уже продали курсов более чем на 2 млрд руб. У нас в пуле проекты с известными людьми (Павел Воля, Ирина Хакамада, Андрей Курпатов, Ляйсан Утяшева, Радислав Гандапас, Юлия Высоцкая, Екатерина Усманова, Вера Красивая, Антон Антонов и др.).\n\nЗАДАЧИ:\n• Разработка контента для корпоративных сетей спикера и проекта — подготовка контент-плана и публикация постов для соцсетей: Нельзяграм, Telegram, Вконтакте (текст, фото, видео) в установленный срок.\n• Сценарии, снятие, монтаж и упаковка (дизайн) сторис и reels.\n• Составление ТЗ для отдела дизайна (баннеры, PDF и т. д.).\n• Обеспечение прироста базы за счет переходов пользователей из соцсетей на сайт.\n• Разработка контент-маркетинговой концепции и ее реализация.\n\nТРЕБОВАНИЯ:\n• Опыт работы в SMM от 1 года.\n• Опыт работы в онлайн-школе будет весомым бонусом.\n• Наличие портфолио (минимум по двум проектам, над которыми вы работали).\n• Опыт создания сторис и reels из нарезок, выступлений и интервью с экспертом (кейсы в портфолио) будет весомым бонусом.\n• Опыт работы в Canva/Figma и CapCut/Inshot/редакторах для stories и монтажа видео.\n• Грамотная письменная речь и высокий уровень владения русским языком.\n• Желание погружаться в проект с головой без распыления на множество других проектов.\n\nУСЛОВИЯ:\n• Конкурентный уровень ЗП (высокий фиксированный оклад + квартальный KPI). Уровень дохода обсуждается на финальном собеседовании.\n• Белая компания, полное соблюдение ТК РФ.\n• Формат работы удаленный, при желании есть возможность работать в комфортном офисе в Москва-Сити.\n• Доступна частичная оплата внешнего обучения: 50% компенсирует компания, 50% сотрудник.\n• Возможность профессионального и карьерного роста.\n• Работа в интересных и инновационных проектах, возможность создавать крутые продукты в команде единомышленников и воплощать в жизнь свои идеи.\n• Бесплатный доступ ко всем нашим продуктам, включая фитнес-абонемент онлайн.\n\nКОНТАКТЫ:\nОткликнуться на вакансию...\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-08 11:00:22",
    "date": "2024-05-08",
    "link": "https://t.me/marketing_jobs/8897",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8898,
    "text": "​Middle/Senior Marketing Specialist в Pandaverse. Удаленка.\n\nО НАС:\nPosipanda – это приложение на базе ChatGPT для team-мессенджера Slack. Главная задача – проверка публичных чатов внутри мессенджера на предмет токсичного, неуважительного или агрессивного поведения. В конце рабочего дня Панда делает отчёт, в котором даёт характеристику «провинившимся», прикрепляя к ней ссылки на «токсичные» сообщения.\n\nЗАДАЧИ:\n• Привлекать пользователей в продукт.\n• Увеличивать количество взаимодействий пользователя с продуктом.\n• Повышать Brand Awareness за счет присутствия в соцсетях, упоминаний у лидеров мнений.\n• Развивать Affiliate-каналы привлечения клиентов.\n• Анализировать активность рынка и вырабатывать конкурентные стратегии продвижения.\n• Закупать CPC/CPM/CPA-трафик, настраивать рекламные кампании.\n• Улучшать позиции сайта и приложений в поисковой выдаче.\n• Внедрить и поддерживать систему аналитики эффективности маркетинговых активностей.\n• Отслеживать показатели ROI и CAC по каждому из каналов привлечения.\n\nТРЕБОВАНИЯ:\n• Опыт работы от 2 лет в интернет-маркетинге.\n• Гибкость и умение находить нестандартные пути для решения задач.\n• Отличные коммуникативные навыки, умение работать в команде.\n• Знание английского языка достаточное для свободной письменной и устной коммуникации с носителями языка.\n• Знание современных маркетинговых практик.\n• Умение смотреть на продукт с точки зрения пользователя.\n• Внимание к деталям.\n• Базовое понимание процессов и технологий разработки приложений и веб-сайтов.\n\nУСЛОВИЯ:\n• Работа в международной растущей компании.\n• Возможность получать выплаты в рублях, валюте или USDT.\n• Индивидуальная программа роста.\n• Оплата курсов, семинаров, специализированной литературы.\n• Техника Apple после окончания испытательного срока.\n• 28 календарных дней оплачиваемого отпуска, оплата больничных 100%.\n• Гибкое начало рабочего дня.\n• Удалёнка с возможностью работать из офиса в Санкт-Петербурге или Москве.\n\nКОНТАКТЫ:\n@miklemc\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-08 13:01:15",
    "date": "2024-05-08",
    "link": "https://t.me/marketing_jobs/8898",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8899,
    "text": "​Директор по маркетингу в Reactive. Пермь. Частичная удалёнка.\n\nО НАС:\nIT-компания Reactive — занимаемся заказной веб-разработкой для государственных предприятий и частных компаний.\n\nЗАДАЧИ:\n• Формировать отдел маркетинга и управлять им.\n• Анализировать рынок и целевую аудиторию.\n• Формировать стратегию продвижения бренда компании.\n• Создавать новые воронки продаж вместе с сейлз-менеджерами.\n• Разрабатывать и реализовывать мероприятия для повышения узнаваемости бренда.\n• Производить оценку эффективности маркетинговых мероприятий и рекламных кампаний.\n\nТРЕБОВАНИЯ:\n• Понимание, как устроен рынок IT.\n• Понимание базовых принципов интернет-маркетинга, PR, GR, SMM.\n• Умение работать с аналитическими системами, инструментами для оценки эффективности рекламы и маркетинговых мероприятий, таск-трекерами и графическими редакторами.\n• Опыт формирования воронок продаж.\n• Умение привлекать новых крупных клиентов с нуля.\n• Опыт работы в сфере маркетинга от 3 лет.\n• Опыт публичных выступлений.\n\nУСЛОВИЯ:\n• Трудоустройство в аккредитованной IT-компании.\n• Свобода в реализации своих маркетинговых идей.\n• Оклад + бонусы по результатам работы.\n• Корпоративный психолог.\n• Подписка на электронную библиотеку.\n• Корпоративные мероприятия.\n• Современный двухэтажный офис в центре Перми.\n\nКОНТАКТЫ:\n@vera_kryl\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-08 15:00:17",
    "date": "2024-05-08",
    "link": "https://t.me/marketing_jobs/8899",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8900,
    "text": "Маркетолог на маркетплейс в Meviar. Удаленка.\n\nО НАС:\nMeviar более 3 лет занимается продажами мужской, женской и детской одежды на маркетплейсах, оптовой и розничной торговлей. За это время мы прошли большой путь, увеличивая среднегодовой рост в 5 раз.\n\nЗАДАЧИ:\n• Работа с креативами.\n• Работа в рекламном кабинете Wildberries.\n• Анализ показателей.\n• Составление плана продвижения.\n• SEO и оформление карточки товара.\n\nТРЕБОВАНИЯ:\n• Знание основных маркетинговых метрик.\n• Способность к анализу больших объемов информации.\n• Обучаемость.\n• Дисциплинированность и готовность работать в режиме многозадачности.\n\nУСЛОВИЯ:\n• Работа в команде молодых профессионалов.\n• График 5/2 с 9:00 до 18:00 по МСК.\n• Испытательный срок 2 месяца, в течение которого наш дружный коллектив окажет Вам помощь и поддержку для комфортной адаптации.\n• ЗП 55 000 руб. на руки + 50% премия ежемесячно при выполнении KPI.\n• Интересные задачи и возможность профессионального роста.\n• Возможность обучения за счет компании.\n• Материальная помощь сотрудникам в сложных жизненных ситуациях.\n\nКОНТАКТЫ:\nm60231361@gmail.com\n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-08 17:00:15",
    "date": "2024-05-08",
    "link": "https://t.me/marketing_jobs/8900",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8902,
    "text": "SMM-специалист. Удаленка. \n\nО НАС:\nПсихолог Катерина Маркова, основатель стартапа в области детского ментального здоровья в РФ, ищет ответственного SMM-специалиста для развития аккаунта ИГ и ТГ и личного бренда для глобальной русскоговорящей аудитории.\n\nЗАДАЧИ:\n• Оптимизировать аккаунт ИГ (шапка, актуальное, лендинг).\n• Наладить продающую контент-воронку из соцсетей проекта: Instagram, Telegram. Совместно с копирайтером и редактором-консультантом. \n• Вести контент-план, выкладывать посты, базовый дизайн.\n• Вырастить количество лидов из соцсетей и показатель вовлеченности.\n• Отбирать и договариваться об интеграциях с инфлюенсерами.\n• Строить комьюнити на базе текущих соцсетей: работа с комментариями и лидами в мессенджерах. \n• Внедрять вовлекающие механики.\n• Анализировать данные и готовить еженедельные отчеты по результатам продвижения, настроить и уметь работать с аналитикой.\n\nТРЕБОВАНИЯ:\n• Опыт работы на проектах, где контент и соцсети – основной источник трафика. \n• Знание метрик, работы алгоритмов и как увеличивать вовлеченность.\n• Опыт работы с маленькими рекламными бюджетами.\n• Опыт развития проекта с нуля. \n• Развитые аналитические навыки и опыт построения воронок на базе CJM.\n• Готовы вместе с контент-специалистом вникать в сценарии рилсов, посты и highlights чтобы воронка работала круче.\n\nУСЛОВИЯ:\n• Сотрудник должен находиться за пределами РФ.\n• Опыт не менее 5 лет, профильное образование.\n• Гибкий график, PST.\n• ЗП – до $500 на старте.\n\nКОНТАКТЫ: \n• Tel.: +374 77 363339\n• Email: emarkova@animago.team \n\n@marketing_jobs #удаленка",
    "datetime": "2024-05-11 13:00:20",
    "date": "2024-05-11",
    "link": "https://t.me/marketing_jobs/8902",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8904,
    "text": "Маркетолог в Ясный Взор. Москва.\n\nО НАС:\nДетские глазные клиники Ясный Взор — это более 22 лет упорной работы по диагностике, лечению офтальмологических заболеваний, а также по развитию современных методов в детской офтальмологии, разработке нового оборудования, повышению квалификации врачей-офтальмологов со всего мира. Тысячи сложнейших операций и счастливых пациентов! Мы дорожим нашим многолетним опытом и достижениями – это результат только нашего труда и доверия наших пациентов.\n\nЗАДАЧИ:\n• Разработка креативных концепций и рекламных кампаний «под ключ», включая наружную рекламу.\n• Организация производства рекламно-информационных материалов, написание брифов, участие в формировании рекламной и PR-стратегии, медиапланирование.\n• Внешнее и внутреннее оформление клиник, которые будут удобны детям и их родителям (вывески, интерьер, POS, сувениры).\n• Формирование ТЗ для дизайнеров, копирайтеров, разработчиков, типографий/производств.\n• Поиск и развитие новых каналов продвижения, организация проведения промо- и партнерских акций.\n• Формирование бюджетов (работа в Бит Финанс).\n• Сопровождение мероприятий (выставки, тематические семинары).\n• Координация обновления информации на сайте.\n\nТРЕБОВАНИЯ:\n• Опыт работы маркетологом более 3 лет.\n• Умение грамотно ставить задачи.\n• Экологичность в общении, нацеленность на результат.\n\nУСЛОВИЯ:\n• Работа в офисе в центре Москвы.\n• График 5/2.\n• ЗП обсуждается с каждым отдельно.\n\nКОНТАКТЫ:\n@SatiAgagulyan\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-12 13:00:20",
    "date": "2024-05-12",
    "link": "https://t.me/marketing_jobs/8904",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8905,
    "text": "Маркетолог в Zion Music. Москва. \n\nО НАС:\nМы Zion Music — один из сильнейших и самых быстро развивающихся музыкальных лейблов страны. Уже на протяжении 15 лет мы держим высокую планку, постоянно выпуская хиты и запуская новых артистов. Мы работаем с NILETTO, Элджеем, Ваней Дмитриенко, Юлианной Карауловой и другими топовыми артистами русского шоу-бизнеса.\n\nЗАДАЧИ:\n• Реализовывать креативные идеи.\n• Анализировать рынок, тренды и конкурентов.\n• Планировать и проводить кампании.\n• Управлять бюджетами.\n• Работать с соцсетями.\n• Взаимодействовать с блогерами и СМИ.\n• Держать связь с артистами и партнерами.\n\nТРЕБОВАНИЯ:\n• Экстраверт с активной жизненной позицией.\n• Базовое знание английского (В1+).\n• Понимание основных маркетинговых принципов.\n• Безусловное понимание механизма работы таргета и посевов и умение с ними работать.\n• Умение работать с большими объемами информации.\n• Умение планировать и трекать задачи.\n• Хороший навык работы в Excel.\n• Многозадачность (параллельно мы ведем несколько проектов).\n\nУСЛОВИЯ: \n• Стабильная ЗП (конечный уровень обсуждаем на интервью с успешным кандидатом).\n• Прекрасный офис в центре Москвы, м. «Красносельская».\n• График 5/2 по 8 часов с гибким началом дня, на усмотрение офис/гибрид.\n• Очень дружный коллектив.\n• Возможность посещать различные мероприятия в сфере шоу-бизнеса.\n• Премии по итогам года.\n• Крутые корпоративы.\n• Оплачиваемые больничные и отпуска.\n\nКОНТАКТЫ:\n• Telegram: @Agenttd\n\n@marketing_jobs #москва",
    "datetime": "2024-05-13 09:00:17",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8905",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8906,
    "text": "​Маркетолог-таргетолог / менеджер маркетплейсов в фабрику Виктория. Москва. Удаленка.\n\nО НАС:\nФабрика Виктория – российский производитель универсальных чехлов для мебели с многолетним опытом производства. \nНаша линейка продукции включает в себя чехлы на стулья, диваны, кресла, тахту, а также накидки на мебель для защиты от домашних животных. \nМы готовы рассмотреть кандидатов без опыта работы с маркетплейсами.\n\nЗАДАЧИ:\n• Аналитика воронок продаж товаров на маркетплейсах (wb, ozon) – умение понимать и доносить суть до руководства, периодическая отчётность, участие в генерации идей по увеличению продаж.\n• Управление процессами по улучшению воронок продаж – умение ставить задачи дизайнерам, проводить эксперименты, замерять результаты.\n• Предварительная подготовка карточки и работа с её контентом в дальнейшем – создание карточек, обновление контента.\n• Запуск внутренней и внешней рекламы на маркетплейсах – контроль рекламного бюджета, запуск компаний, отчётность и аналитика.\n• Помощь руководству с заполнением операционных отчётов.\n\nТРЕБОВАНИЯ:\n• Опыт работы с онлайн-рекламой/базовое понимание основ (CTR, воронка продаж, CPM).\n• Базовое понимание работы SEO-алгоритмов (релевантность, поисковая выдача, семантическое ядро).\n• Не бояться рутинных задач.\n• Будет полезным опыт работы с маркетплейсами.\n• Будет полезным понимание P&L, ДДС, Unit-факт.\n• Желательно продвинутый Excel – ВПР, СУММЕСЛИМН, умение оперативно работать с данными в 10 тыс. строк.\n\nУСЛОВИЯ:\n• Гибкий график работы (удаленно или в офисе).\n• Трудоустройство по ТК. \n• ЗП от 80 000 руб.\n• Интересные задачи.\n• Дружный коллектив.\n\nКОНТАКТЫ:\n@fcfvictory\n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-13 10:00:19",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8906",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8908,
    "text": "Евангелист продукта в Крибрум.Про. Москва.\n\nО НАС:\nСистема Крибрум.Про предназначена для мониторинга и анализа количественных и качественных характеристик массивов сообщений из разнообразных источников информации, таких как СМИ, интернет-издания, социальные медиа и многие другие. Наша система помогает составить полное и объективное представление об освещении деятельности организаций и персон, оценить качество информирования и оперативно выявлять публикации, требующие реакции.\n\nЗАДАЧИ:\n• Представление компании на конференциях, семинарах и вебинарах.\n• Выступление с докладами и участие в дискуссионных панелях.\n• Присутствие на отраслевых мероприятиях для расширения сети контактов и укрепления связей.\n• Разработка материалов (статей, блогов, видео) для соцсетей и блога компании в сотрудничестве с маркетинг-менеджером и СММ-специалистом.\n\nТРЕБОВАНИЯ:\n• Опыт работы в сфере маркетинга/PR от 3 лет.\n• Умение работы с системами аналитики СМИ и соцмедиа, можно поверхностное — обучим. \n• Отличные коммуникативные навыки и умение ясно и убедительно выражать свои мысли.\n• Уверенность в публичных выступлениях, харизма.\n• Опыт создания контента для соцсетей и блогов.\n• Глубокое понимание современных технологий и продуктов в сфере ИТ.\n• Умение быстро устанавливать и поддерживать профессиональные связи (нетворкинг).\n• Креативность, инициативность и способность адаптироваться к изменениям.\n\nУСЛОВИЯ:\n• Свободный график.\n• Участие в крупных отраслевых мероприятиях и конференциях.\n• Возможность пиара личного бренда.\n\nКОНТАКТЫ:\n@darim_impresario\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-13 13:00:14",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8908",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8909,
    "text": "CRM-маркетолог / CRM-менеджер в YEOJA. Удаленка.\n\nО НАС:\nYEOJA — это уникальный бренд женской одежды, созданный российскими дизайнерами, которые учитывают все особенности женской фигуры. Мы гордимся открытием нового магазина в самом сердце Новосибирска и планируем расшириться в такие города, как Москва, Сочи, Краснодар, Санкт-Петербург, Уфа, Барнаул, Омск. Если вы стремитесь к карьере в индустрии моды, присоединяйтесь к нашей команде!\n\nЗАДАЧИ: \n• Работа с коммуникационными каналами: email, WhatsApp, Telegram.\n• Разработка и внедрение коммуникационной стратегии Direct-маркетинга.\n• Планирование, бюджетирование и выполнение планов показателей в каналах.\n• Создание и реализация плана рассылок.\n• Настройка, запуск и поддержка триггерных, автоматических, массовых и кастомизированных рассылок в каналах.\n• Проведение A/B-тестов для оптимизации эффективности кампаний, тестирование различных триггерных цепочек.\n• Управление программой лояльности.\n• Расчет экономического эффекта внедряемых механик программы лояльности.\n• Сегментирование базы, построение и тестирование гипотез.\n• Подготовка рассылок: продумывание структуры и визуализации, постановка ТЗ агентству, дизайнеру и копирайтеру.\n• Анализ и улучшение показателей эффективности рассылок и цепочек.\n• Поиск точек роста для увеличения базы подписчиков.\n• Управление аутстафф-командой.\n• Контроль чистоты базы и работа над улучшением показателей.\n• Проведение когортного анализа и расчёт LTV.\n• Ответственность за показатели удержания и возврата клиентов.\n• Настройка и корректировка в CRM-акций программы лояльности, формирование годовых маркетинговых стратегий прямых коммуникаций и предложений для участников разных уровней в программе лояльности.\n• Формирование отчетов по итогам периода.\n\nТРЕБОВАНИЯ:\n• Опыт работы с CDP-системами и базами email, WhatsApp, Telegram.\n• Грамотная письменная речь, умение ёмко излагать мысли, понимание особенностей языка рассылок.\n• Насмотренность, чувство прекрасного и привычка следить за трендами в дизайне писем.\n• Высокий уровень ответственности и внимательность к деталям.\n• Коммуникабельность и дружелюбность.\n• Желание работать в команде.\n• Понимание полного цикла настройки и отправки рассылок.\n• Умение верстать и собирать в конструкторе html-письма.\n• Системность, любовь к цифрам и data-driven подход.\n• Желание учиться и развиваться в CRM-маркетинге.\n• В откликах, пожалуйста, указывайте ссылки на портфолио с кейсами.\n\nУСЛОВИЯ:\n• Стабильная ЗП + KPI.\n• Удаленная работа.\n• График 5/2 (9:00-18:00, либо 10:00-19:00, гибкое начало дня).\n• Профессиональный коллектив единомышленников.\n• Бережное и экологичное отношение к нашим сотрудникам, забота о них.\n• Высокий уровень дохода (если вы хороший специалист, мы готовы к диалогу).\n\nКОНТАКТЫ:\nTel.: +7 (923) 139-08-46\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-13 14:00:17",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8909",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8910,
    "text": "​Менеджер по работе с соцсетями в СберМаркетинг. Москва.\n\nО НАС:\nСберМаркетинг — лидер рекламного рынка. Мы предлагаем полный комплекс услуг: от создания рекламного контента и его продвижения во всех каналах, маркетинговых digital- и AI-продуктов до организаций мероприятий, создания цифровых аватаров и мерча.\n\nЗАДАЧИ:\n• Формировать подборки VK/TG-пабликов, включая проверку на активность подписчиков и релевантность контента.\n• Вести коммуникацию с менеджерами каналов (уточнение стоимостей, согласование креативов, бронь даты выходов).\n• Прогнозировать охваты.\n• Составлять тайминги и отслеживать выходы.\n• Готовить отчетность по реализованным кампаниям (в том числе в формате .ppt).\n\nТРЕБОВАНИЯ:\n• Знание возможностей и особенностей площадок VK, OK, Telegram, ЯДзен.\n• Понимание отечественного рынка social media, опыт работы в разных соцсетях, опыт реализации составных проектов (посевы, активации и пр.).\n• Знание сервисов SMM-аналитики (TGStat, Telemetr).\n\nУСЛОВИЯ:\n• Сильная команда, которая берется за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах.\n• Технологичные проекты и рост.\n• Крутой офис с бесплатным кофе и фруктами.\n• ДМС, скидки и другие полезные бенефиты.\n\nКОНТАКТЫ:\n@Tarasovatanya\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-13 15:00:24",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8910",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8911,
    "text": "SMM-менеджер в Крибрум.Про. Москва. Частичная удаленка.\n\nО НАС:\nКрибрум.Про — система мониторинга и анализа СМИ и социальных медиа.\n\nЗАДАЧИ:\n• Развивать и поддерживать присутствие в социальных медиа.\n• Улучшить взаимодействие с целевой аудиторией. \n\nТРЕБОВАНИЯ:\n• Опыт работы в области SMM не менее 2 лет.\n• Умение создавать качественный и эффективный контент, следить за тенденциями в соцсетях.\n• Знание инструментов для работы с визуальным контентом: Adobe Photoshop, Adobe Illustrator, Canva, Figma и опыт монтажа видео в Adobe Premiere Pro или Final Cut.\n• Отличные коммуникативные навыки и умение работать в команде.\n• Высокий уровень креативности, инициативности и самоорганизации.\n• Готовность быстро учиться и адаптироваться к изменениям.\n• Ответственность за результат и умение работать в условиях многозадачности.\n\nУСЛОВИЯ:\n• Возможность реализовать свои идеи и внести личный вклад в развитие продукта.\n• Конкурентная ЗП, соответствующая опыту и квалификации.\n• Гибкий график и возможность гибридной работы.\n• Комфортный офис.\n\nКОНТАКТЫ:\n• Email: maslennikova@kribrum.ru\n• Telegram: @darim_impresario  \n\n@marketing_jobs #москва #удаленка",
    "datetime": "2024-05-13 17:00:27",
    "date": "2024-05-13",
    "link": "https://t.me/marketing_jobs/8911",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8912,
    "text": "​Трафик-менеджер/таргетолог в Arch Capital. Москва. Удаленка.\n\nО НАС:\nArch Capital – бутиковое агентство элитной недвижимости в России, ОАЭ и Европе: помогаем приобрести и реализовать уникальные дома для жизни и инвестиций, занимаемся арендой и сдачей жилых и коммерческих объектов. С нашим продуктом приятно работать: у контента высокий уровень эстетического интеллекта, а люкс-сегмент гарантирует маркетинг без использования китча.\nСейчас мы переводим деятельность компании в публичный формат и строим цели стремительного развития на digital-площадках. Планируем запуск рекламных кампаний с фокусом на аудиторию из России, но в том числе рассматриваем страны СНГ и русскоговорящих людей, находящихся на территории ОАЭ.\n\nЗАДАЧИ:\n• Работа под руководством Директора по маркетингу.\n• Распределение рекламного бюджета совместно с руководителем.\n• Построение планов по реализации рекламного бюджета от 10 000$ (план/факт по стоимости лида, аналитика креативов, заполнение отчетов с показателями кампаний, треккинг работ и внесение коррективов в режиме lifetime).\n• Запуск разных форматов рекламных объявлений, текстов, аудитории.\n• Запуск и настройка рекламных кампаний на площадках Яндекс и Google — ведем на оф. сайт компании.\n• Запуск и настройка рекламных кампаний на площадке Telegram (Telegram ads, посевы) — ведем на тг-канал компании.\n• Запуск и настройка рекламных кампаний на площадке Instagram (допустимо подключение доп подряда с курированием) — ведем на Ig-аккаунт брокера в ОАЭ (лидген через личный бренд эксперта).\n• Концентрация на более эффективных направлениях и поиск новых площадок с учетом ниши.\n\nТРЕБОВАНИЯ:\n• Самостоятельность, работа без напоминаний.\n• Нацеленность на качественный продукт своей работы.\n• Опыт работы трафик-менеджером/таргетологом от 1 года.\n• Опыт работы с люкс-продуктом.\n• Опыт работы с рекламным бюджетом от 8 000$.\n• Портфолио реализованных кампаний (бюджет, каналы, результаты).\n• Умение выдвигать гипотезы и тестировать их, брать на себя ответственность.\n\nУСЛОВИЯ:\n• Работа в команде экспертов в нише недвижимости, коллектив с проактивным и современным подходом.\n• Можно совмещать с другими проектами, но важно ежедневное вовлечение в наши задачи (в том числе заполнение отчетности по откручиваемым бюджетам и эффективности кампаний).\n• Можно работать в красивом офисе в Москве, в БЦ «Большевик» – современный архитектурный комплекс в здании бывшей кондитерской фабрики.\n• Финальный уровень ЗП обсуждается с успешным кандидатом.\n\nКОНТАКТЫ:\n@ciaogiuliaa (Направляйте отклики со ссылкой на реализованные кейсы с результатами – задействованные каналы, бюджет, план/факт).\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-14 09:00:21",
    "date": "2024-05-14",
    "link": "https://t.me/marketing_jobs/8912",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8913,
    "text": "​New Business Manager в Артикс. Москва. Частичная удаленка.\n\nО НАС:\nМы Артикс — команда увлеченных новаторов. Делаем качественный ответственный маркетинг. Развиваемся сами и развиваем рынок уже 23 года. Используем performance и digital как базу при создании маркетинговых стратегий 360, без ограничений в каналах, инструментах и подходах.\nНаши клиенты — лидеры своих сегментов: Локо-Банк, MR Group, Tele2, Leroy Merlin, OneTwoTrip, ВкусВилл, Аэрофлот, PIONEER, Газпром Инвест и другие.\n\nЗАДАЧИ:\n• Выполнение плана продаж при помощи текущей накопленной базы клиентов агентства и ее самостоятельное расширение при помощи собственных ресурсов и возможностей агентства.\n• Обеспечение эффективной коммуникации с клиентами, правильного позиционирования компании и услуг.\n• Организация встреч с клиентом, выявление потребностей.\n• Помощь аккаунту в подготовке документов и материалов, координация действий команды с клиентом.\n\nТРЕБОВАНИЯ:\n• Обязательный опыт в продажах на стороне рекламного агентства или площадки от 6 месяцев.\n• Знание всех ключевых показателей эффективности и возможностей каждого канала.\n• Понимание работы с performance-рекламой (контекст, таргет, СРА), мобильной рекламой, охватной рекламой (баннеры, видео, RTB).\n• Понимание работы с маркетплейсами.\n• Понимание принципов и опыт формирования маркетинговой стратегии для крупных клиентов.\n• Понимание всех основных KPI по индустриям: недвижимость, e-com, fashion, фарма, финансы.\n• Понимание работы всех рекламных инструментов с точки зрения достижения клиентских KPI.\n• Знание основных возможностей и принципов работы аналитических систем – Яндекс Метрика, Google Analytics.\n• Понимание принципов работы и возможностей колл-трекингов.\n• Опыт работы с тендерами будет плюсом.\n\nУСЛОВИЯ:\n• Оформление, отпуск, больничный по ТК РФ, ДМС.\n• Гибридный формат работы.\n• Профессиональный рост в команде специалистов с сильной экспертизой, кейсы с топ-клиентами.\n• Комфортный офис с заботой о вас (фрукты, массажное кресло и пр.), Москва, м. «Тульская».\n• Корпоративное обучение – прокачиваем hard и soft skills.\n• Спортивные командные мероприятия – футбол, волейбол, настольный теннис и др.\n• Киновечера в компании любимых коллег и вкусных закусок, а также игры в мафию, покер и др.\n• Корпоративный магазин мерча Артикс.\n• Работа на результат – понятные рабочие процессы и отсутствие лишней бюрократии.\n\nКОНТАКТЫ:\n@eterits\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-14 11:00:24",
    "date": "2024-05-14",
    "link": "https://t.me/marketing_jobs/8913",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8914,
    "text": "SMM-специалист в GEM Finder Team. Удаленка. \n\nО НАС:\nGEM Finder Team – это опытная команда research-аналитиков на криптовалютном рынке. Наша специализация – это качественная и быстрая аналитика новых DeFi-токенов. Два года наша команда 24/7 занимается ресерчем новых криптопроектов. Наши аналитики знают, что такое GEM и они не раз «ловили» его первыми.\nМы ищем smm-менеджера для развития twitter-аккаунта нашего фаундера с целью продвижения его личного бренда. Наша целевая аудитория – это криптаны, а их основное место для получения информации о проектах – twitter (X).\n\nЗАДАЧИ:\n• Продвижение twitter-аккаунта с 0, привлечение нашей ЦА.\n• Цели: 100 тыс. и более живых подписчиков.\n• Поддержание личного бренда криптоинфлюенсера.\n• Создание публикаций.\n• Помощь в ведении и модерации twitter-аккаунта.\n• Организация нативного посева.\n• Основная задача – это привлечение новой ЦА.\n\nТРЕБОВАНИЯ:\n• Владение английским языком на уровне fluent.\n• Опыт работы на аналогичных позициях от 2 лет.\n• Понимание принципов работы и основного функционала соцсетей и платформ (twitter).\n• Понимание эффективности привлечения аудитории, как с минимальными затратами сделать максимальный результат.\n• Владение партизанскими методами продвижения, а не раздувание бюджетов.\n• Наличие успешных кейсов в портфолио обязательно.\n• Дисциплинированность, коммуникабельность, а также умение работать самостоятельно.\n• Понимание, как работает криптоиндустрия.\n• Опыт работы в криптопроектах.\n\nУСЛОВИЯ:\n• Размер ЗП обсуждается на собеседовании: фикс в зависимости от вашего опыта и кейсов, от 1000$ и выше.\n• Премии по результатам работы.\n• Занятость full time, график гибкий, удаленная работа.\n\nКОНТАКТЫ: \n@spiritual_masterr (в сопроводительном письме укажите информацию об опыте работы и приложите кейсы с цифрами. Агентствам будет отказано в интервью).\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-14 13:00:26",
    "date": "2024-05-14",
    "link": "https://t.me/marketing_jobs/8914",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8915,
    "text": "​SMM-маркетолог в Ptolemay. Удалёнка.\n\nО НАС:\nPtolemay – аутсорсинговая IT-компания полного цикла по разработке мобильных и веб-приложений для бизнеса и стартапов. Профильное направление – кроссплатформенная мобильная разработка на Flutter.\n\nЗАДАЧИ:\n• Разрабатывать маркетинговую стратегию и контент вместе с CEO, в том числе определять ключевые направления и цели маркетинга.\n• Исследовать рынок, анализировать тренды, конкурентов и потенциальный спрос на услуги компании.\n• Продвигать бренд компании через различные маркетинговые каналы, включая соцсети, блоги и PR-кампании.\n• Генерировать лидов, разрабатывая стратегии привлечения новых клиентов через контент-маркетинг, рекламные кампании.\n• Проводить валидацию и тестирование новых гипотез.\n• Работать с Webflow, Mailchimp, Zapier.\n• Разрабатывать ĸреативы, воронки продаж.\n\nТРЕБОВАНИЯ: \n• Опыт в IT B2B-услугах либо B2B-saas от 2 лет.\n• Знание английского (письменного и разговорного) от B2 и выше.\n• Знание основ цифрового марĸетинга (SEO, ĸонтеĸст, воронĸи продаж, метриĸи, копирайтинг и пр.).\n• Знание и интерес к IT-сфере, умение разбираться в новых тенденциях.\n• Опыт работы с Meta.\n\nУСЛОВИЯ:\n• Полная занятость.\n• Удаленная работа.\n• Гибкий график для выбора максимальной продуктивности в удобные часы.\n• Прозрачная коммуникация, которая помогает быстрее прийти к решению.\n• Возможность профессионального роста и развития.\n• Оплата $1000-$2000 по результатам собеседования.\n\nКОНТАКТЫ: \nTelegram: @Dmitriy_Ptolemay (приоритетный), @rinapina_ptolemay\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-14 15:00:31",
    "date": "2024-05-14",
    "link": "https://t.me/marketing_jobs/8915",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8916,
    "text": "Digital Marketing Manager в uForce. Удаленка.\n\nО НАС:\nКоманда проекта превращает знакомство с косметикой в праздник: придумывает и собирает подарочные боксы с косметикой и доставляет клиентам.\nДля покупателей это настоящий подарок и способ заботиться о себе по-новому, а для бьюти-брендов — новый канал продвижения, который даёт прямой доступ к аудитории бьюти-любителей.\n\nЗАДАЧИ:\n• Разработка и запуск рекламных кампаний в performance-каналах, включая СРА-сети, контекстную рекламу и affiliate-маркетинг.\n• Исследование и тестирование новых рекламных каналов.\n• Управление метриками на основе сквозной аналитики.\n• Прогнозирование и моделирование маркетинговых показателей.\n• Разработка и управление промоакциями.\n• Ведение сотрудничества с блогерами на бартерной основе.\n• Увеличение роста продаж на маркетплейсах за счет работы с упаковкой продуктов (боксы, сумки в роддом и пр.).\n• Управление партнерским маркетингом (менеджмент промоканалов основных партнеров — подготовка материалов, баннеров, тезисов коммуникации и т. д.).\n• Кросс-функциональная помощь другим маркетинговым каналам и усиление их результативности (команда по работе с блогерами, с рассылками, CRM-маркетингом).\n\nТРЕБОВАНИЯ: \n• Опыт работы в performance-маркетинге от 2 лет.\n• Отличное знание ключевых метрик performance- и product-маркетинга (CPA, CPL, CR, LTV, ROI, ROMI и пр.).\n• Наличие успешных кейсов работы руками в целевых каналах (таргетинг, контекст, нативная реклама, медийка, партнерский маркетинг).\n• Умение работать с разными бюджетами от 2 млн руб., проводить A/B-тестирования и оптимизировать конверсии.\n• Умение работать в команде и понимание, как правильно ставить задачи дизайнерам, редакторам, контент-менеджерам, менеджерам по работе с блоггерами. Если нужно — найти подрядчиков на рынке.\n• Готовность к экспериментам и новым вызовам.\n• Базовые навыки проектного управления.\n• Системное и аналитическое мышление.\n\nУСЛОВИЯ: \n• Гибкость в организации собственного рабочего процесса, возможность проявить самостоятельность в атмосфере доверия и поддержки.\n• Возможность быстрого роста вместе с энергичной и классной командой.\n• Удаленный формат работы.\n• Интересные задачи, быстрые циклы принятия решений и тестирования гипотез, нулевая бюрократия.\n• Возможность влиять на продукт/бизнес и реализовывать свои идеи.\n\nКОНТАКТЫ: \n@HR_Vlada_A\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-14 17:00:17",
    "date": "2024-05-14",
    "link": "https://t.me/marketing_jobs/8916",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8917,
    "text": "Marketing Lead в uForce. Удаленка.\n\nО НАС:\nКоманда проекта превращает знакомство с косметикой в праздник: придумывает и собирает подарочные боксы с косметикой и доставляет клиентам.\nДля покупателей это настоящий подарок и способ заботиться о себе по-новому, а для бьюти-брендов — новый канал продвижения, который даёт прямой доступ к аудитории бьюти-любителей.\n\nЗАДАЧИ:\n• Основная задача — найти новые работающие каналы маркетинга, а также улучшить операционную эффективность в уже существующих для увеличения прибыли компании.\n• Отвечать за ключевые показатели проекта: выручка по каналам, маржинальность, юнит-экономика.\n• Управлять метриками на основе сквозной отчетности, прогнозирование и моделирование маркетинг-показателей, управление акционными механиками.\n• Проактивно искать новые возможности для роста проекта через привлечение новой аудитории и запуск новых продуктов.\n• Управлять операционной работой команды, растить команду и заряжать её своей энергетикой.\n\nТРЕБОВАНИЯ:\n• Опыт работы руководителем маркетинга или продакт-маркетинг-менеджером от 3 лет.\n• Опыт успешного управления маркетинговым бюджетом от 2 млн руб. в месяц и желание управлять бюджетами побольше.\n• Идеально, если вы работали руками с рекламными кабинетами не больше 3 лет назад, а сейчас интересуетесь маркетплейсами, соцсетями и инфлюенс-маркетингом.\n• Опыт управления командой 3-5 человек (можно не в прямом подчинении, на фрилансе или кросс-функционально).\n• Вы уже брали на себя ответственность целиком за какой-то ежемесячный KPI, значимый для конечного финансового результата компании.\n• Уверенные навыки аналитики, понимание, на каких метриках стоит фокусироваться. Умение работать со сквозной отчетностью и собрать модель оценки эффективности нового маркетингового эксперимента.\n• Навык работы с большим объёмом неструктурированной информации. И умение превращать её в знания, полезные для команды, и амбициозные, но реалистичные планы для достижения целей проекта.\n\nУСЛОВИЯ:\n• Фиксированная ЗП + бонусы от общей прибыли компании.\n• Официальное оформление (белая ЗП, отпуск, больничный).\n• Remote first, но для тех, кто в Москве — можно работать в коворкинге.\n• Свобода в организации собственного рабочего процесса, возможность проявить самостоятельность в атмосфере доверия и поддержки.\n• Возможность быстрого роста вместе с энергичной и классной командой.\n• Интересные задачи, быстрые циклы принятия решений и тестирования гипотез, нулевая бюрократия.\n• Возможность влиять на продукт/бизнес и реализовывать свои идеи.\n\nКОНТАКТЫ: \n@HR_Vlada_A\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-15 09:00:14",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8917",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8918,
    "text": "​Таргетолог/Директолог в Compass Agency. Удаленка.\n\nО НАС:\nАгентство лидогенерации из горячего трафика с платных рекламных каналов с 2012 года.\n\nЗАДАЧИ: \n• Создавать, вести и оптимизировать рекламные кампании наших клиентов в Яндекс Директ.\n• Разрабатывать стратегии таргетированной рекламы.\n\nТРЕБОВАНИЯ:\n• Опыт работы таргетологом от 1 года.\n• Опыт работы с БФЛ.\n• Понимание механизмов таргетированной рекламы в соцсетях (Facebook и VK).\n• Знание основ аналитики.\n\nУСЛОВИЯ:\n• ЗП от 80 000 руб. на руки. Фикс 40 000 руб + KPI.\n• Возможность влиять на уровень собственной ЗП – чем больше заявок выполняете, тем выше ЗП. \n• График свободный.\n• Потенциал развития и карьерного роста в отделе.\n\nКОНТАКТЫ:\n@egorz63\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-15 11:00:28",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8918",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8919,
    "text": "Маркетолог в unitee.space. Удаленка \n\nО НАС:\nunitee.space – SaaS сервис-конструктор для создания приложений в Telegram (Mini App). Реализация любых бизнес-идей (от красивого меню для канала, до сложной воронки с геймификацией и ИИ, магазинов). \nС нами привлекают больше подписчиков, повышают конверсии, получают лояльную аудиторию, увеличивают продажи. \nМы создаем такие приложения, которыми хочется делиться.\n\nЗАДАЧИ:\n• Разработка позиционирование бренда и продукта на рынке, разработка УТП.\n• Разработка и контроль реализации маркетинговой стратегии и планов компании.  \n• Работа над окупаемостью маркетинга – оптимизация стоимости привлечения клиента.\n• Проведение исследований рынка, анализ деятельности конкурентов, выявление трендов и возможностей.\n• Аналитическая работа и управление конверсиями – работа со сквозной аналитикой по всем рекламным каналам и корректировка стратегий на основе этих данных.\n• Тестирование гипотез по привлечению целевого трафика из новых каналов (самостоятельно или силами подрядчиков).\n\nТРЕБОВАНИЯ:\n• Опыт в маркетинге для SaaS-сервисов.\n• Опыт в стратегическом планировании, позиционирования компании и продукта на рынке.\n• Умение работать с данными, проводить анализ рынка, оценивать успех кампаний и корректировать стратегии.\n• Способность к инновационному мышлению и разработке оригинальных маркетинговых идей.\n• Хорошие навыки коммуникации, умение работать в команде, взаимодействовать с другими отделами и убеждать заинтересованные стороны.\n• Готовность выполнить тестовое задание.\n\nУСЛОВИЯ:\n• Работа online. \n• График с 9:00 до 18:00 по МСК (можно более гибко обсудить индивидуально).\n• ЗП от 85 000 до 150 000 руб. + бонус за выполнение KPI.\n• Возможность карьерного роста до директора по маркетингу.\n• Проектная работа или полный рабочий день – по согласованию.\n\nКОНТАКТЫ:\n@unitee_space\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-15 13:00:25",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8919",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8921,
    "text": "Менеджер по поиску блогеров в Атлас Старс. Удаленка.\n\nО НАС:\nАтлас Старс — конструктор персонализированных постеров на важные даты. Мы работаем с блогерами и креаторами с 2019 года. Ищем человека на проектную работу — вакансия подойдет студентам и начинающим специалистам.\n\nЗАДАЧИ:\n• Поиск блогеров и креаторов по требованиям.\n• Составление аккуратных, опрятных таблиц.\n\nТРЕБОВАНИЯ:\n• Насмотренность в шорт-видео.\n• Опыт работы с таблицами.\n• Пунктуальность, соблюдение сроков и договоренностей.\n• Опыт работы с блогерами и креаторами будет преимуществом.\n\nУСЛОВИЯ:\n• 5 000 руб. за каждую собранную табличку из 100 блогеров — в неделю можно собирать от 1 до 3 таблиц.\n• Отсутствие других обязанностей, переговоры с креаторами на нас.\n• Работа в любое удобное время — это проектная работа с оплатой за результат.\n• При успешном проектном сотрудничестве возможно обсуждение других обязанностей и переход в команду.\n\nКОНТАКТЫ:\n@creators_hr (пришлите небольшое сообщение о вас и вашем опыте)\n\n 🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-15 16:00:25",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8921",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8922,
    "text": "​Менеджер проектов по связям с общественностью в ЭФКО. Москва.\n\nО НАС:\nКомпания входит в число системообразующих предприятий пищепрома и производителей продукции, влияющих на продовольственную безопасность. Компания выпускает 2,5 млн т продукции в год на 16 заводах в России и Казахстане и экспортирует ее в 50 стран.\n\nЗАДАЧИ:\n• Организация и освещение пиар-мероприятий, связанных с инновационной деятельностью (1-2 в месяц).\n• Размещение инфоповодов о деятельности компании в контуре инноваций.\n• Развитие соцсетей Инновационного центра.\n\nТРЕБОВАНИЯ:\n• Опыт в организации мероприятий.\n• Способность написания пресс-релизов.\n\nУСЛОВИЯ:\n• Заработная плата от 120 000 руб. (возможно увеличение в зависимости от опыта).\n• Офис в Москве, Овчинниковская наб., м. «Новокузнецкая».\n• Оформление по ТК РФ.\n\nКОНТАКТЫ:\nОткликнуться на вакансию...\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-15 17:00:24",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8922",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8923,
    "text": "​Как устроены CRM и CRМ-маркетинг (с Дмитрием Бороздиным, RetailCRM)\n  \nCRM — это система управления взаимоотношениями с клиентами, которая помогает компаниям улучшать взаимодействие с клиентами, анализировать данные о клиентах, а также управлять продажами и обслуживанием. Основная цель CRM-маркетинга, в свою очередь — налаживание и укрепление отношений с клиентами на основе анализа данных. CRM-маркетинг помогает компаниям более точно понимать своих клиентов, эффективно управлять маркетинговыми ресурсами и улучшать взаимодействие с клиентами на всех этапах контакта с ними. \n\nСегодня с нами собрался, чтобы разобраться в этой очень интересной, но непростой теме Дмитрий Бороздин — сооснователь и генеральный директор компании RetailCRM. \n\n⏱ Таймкоды выпуска:\n1:50 — о госте\n4:47 — о RetailCRM, других системах и важности позиционирования\n6:29 — о CRM для розничного бизнеса\n9:12 — какого рода информация собирается в CRM-системах\n10:38 — о модулях внутри CRM-системы\n15:14 — как сегментируются клиенты в CRM-системе\n17:49 — как применяются GPT-модели\n20:48 — про инструментарий CRM-маркетинга\n26:36 — как отслеживать покупательский опыт\n28:13 — про цену контакта в CRM-маркетинге\n32:01 — где обучают специалистов в CRM-маркетинге\n34:24 — совет с пользой\n\n🔗 Ссылки на рекомендуемые книги от наших гостей в библиотеке подкаста на “Литрес”.\n\n🎧 Послушать подкаст:\n— на сайте подкаста…\n— в Apple Podcasts…\n— в Яндекс Музыке…\n\n📬 Связь с редакцией:\n— Email: vladimir.v.morozov@gmail.com  \n— Telegram: https://t.me/morozov_media\n— Сайт подкаста: https://morozov-vv.ru/podcast\n\nРекламодатель: ООО «РитейлДрайвер», ИНН 7724941710, erid: 2Vtzqucz4fC",
    "datetime": "2024-05-15 18:00:15",
    "date": "2024-05-15",
    "link": "https://t.me/marketing_jobs/8923",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8924,
    "text": "Influence account manager в Blossom. Удаленка.\n\nО НАС:\nМы — блогерское агентство Blossom, с пулом из 40+ авторских YouTube-каналов на эксклюзиве в тематиках научпоп, кино, искусство, технологии, геймдев и история.\n\nЗАДАЧИ:\n• Ведение и сопровождение интеграций с момента брифинга до выхода и отчетности.\n• Регулярная рабочая коммуникация с клиентом: брифинги, согласования, запросы информации, получение комментариев, регулярная отчетность.\n• Коммуникация с клиентами, блогерами и подрядчиками.\n• Ведение документооборота, бюджетирование доходов и затрат.\n• Развитие клиентов, подготовка предложений, улучшений работы.\n\nТРЕБОВАНИЯ:\n• Опыт работы в Digital-агентстве в качестве аккаунт-менеджера с крупными брендами по Influence-направлению, в особенности на площадках YouTube, Telegram.\n• Коммуникабельность и хорошие навыки планирования.\n• Умение работать в Notion (обязательно) и Microsoft Office.\n• Навык налаживания контактов с блогерами и администраторами сообществ.\n• Хорошая насмотренность YouTube и блогосферы в целом.\n• Знание основных брендов и трендов.\n\nУСЛОВИЯ:\n• Полная занятость 5/2 с 11:00 до 19:00.\n• Удаленная работа.\n• Оформление по самозанятости.\n• Оклад 50 000 руб. + kpi 5% от интеграции.\n• Возможность зарабатывать до 250 000 руб.\n\nКОНТАКТЫ: \n@t_work_hr\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-16 09:00:25",
    "date": "2024-05-16",
    "link": "https://t.me/marketing_jobs/8924",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8925,
    "text": "Head of SERM в международный холдинг в сфере iGaming (название под NDA). Удаленка.\n\nО НАС:\nНаша компания предоставляет высококачественный продукт по всему миру, является одной из крупнейших компаний на рынке.\n\nЗАДАЧИ:\n• Управление отделом (найм, обучение, задачи).\n• Разработка долгосрочной стратегии по репутации.\n• Создание дашбордов для оценки коммуникаций и брендового перформанса.\n• Постановка целей с учетом KPI бизнеса.\n• Прогнозирование бюджета.\n• Распределение проектов с учетом нагрузки.\n• Разработка репутационных стратегий.\n• Контроль документооборота с подрядчиками.\n• Ведение сложных проектов.\n• Внедрение процесса перформанс-ревью.\n• Встречи с партнерами для презентации результатов.\n• Создание стандартов для продукта.\n• Тестирование новых гипотез по продукту.\n\nТРЕБОВАНИЯ:\n• Опыт в SERM/ORM не менее 2 лет на руководящей позиции.\n• Знание PR и brand awareness.\n• Опыт с инструментами Social Listening, CRM, Analytics.\n• Знание SEO, поисковых роботов, соц. сетей, форумов.\n• Понимание рынка iGaming.\n• Опыт работы с рынками СНГ, Латам, ЮАР, Европы, Бразилии.\n• Знание инструментов мониторинга результатов поиска и методик наполнения позитивным контентом.\n• Опыт увеличения позитивных отзывов и работа с комьюнити менеджерами.\n\nУСЛОВИЯ:\n• Удаленная работа, график 5/2, 8 часов в день.\n• Гибкое начало рабочего дня с 11:00 до 14:00 (GMT +3).\n• Ресурсы для комфортной работы.\n• Достойная ЗП.\n• Выплаты 2 раза в месяц, оплачиваемый отпуск и больничные.\n• Корпоративная библиотека.\n• Единомышленники в команде.\n• Корпоративные мероприятия.\n\nКОНТАКТЫ:\n@Alex_HR_dep\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-16 11:00:14",
    "date": "2024-05-16",
    "link": "https://t.me/marketing_jobs/8925",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8926,
    "text": "​Influencer Marketing Team Lead в BeFluence. Удаленка.\n\nО НАС:\nInfluencer Marketing-агентство BeFluence в сфере iGaming.\n\nЗАДАЧИ:\n• Подготовка, запуск РК для iGaming-клиентов.\n• Выполнение KPI клиента, ориентир на долгосрочное сотрудничество.\n• Подготовка отчетности для клиентов – еженедельная/ежемесячная.\n\nТРЕБОВАНИЯ:\n• Опыт работы в Influencer Marketing.\n• Глубокое понимание ниши iGaming.\n• Знать, что происходит на рынке, с какими блогерами стоит быть партнёрами, а с какими — нет.\n• Коммуникативные и переговорные навыки на английском.\n\nУСЛОВИЯ: \n• ЗП договорная по результатам, % от проектов.\n• Стабильные выплаты раз в 2 недели.\n• Удаленка, фултайм.\n\nЕсли вы эксперт по инфлюенсерам на таких рынках как ЛатАм, Индия или Юго-Восточная Азия, готовы проконсультироваться с вами платно.\n\nКОНТАКТЫ:\n@lHeizel\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-16 13:00:26",
    "date": "2024-05-16",
    "link": "https://t.me/marketing_jobs/8926",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8927,
    "text": "​Менеджер отдела маркетинга и развития в Taxology. Москва. \n\nО НАС:\nЮридическая компания TAXOLOGY – это команда экспертов в сфере налогового, таможенного и цифрового права, основанная в 2002 году.\n\nЗАДАЧИ:\n• Помощь в организации деловых мероприятий для клиентов компании (бизнес-завтраки, семинары, вебинары и др.).\n• Подготовка маркетинговых материалов (брошюр, буклетов, инфографик, сувенирной продукции).\n• Подготовка продуктовых и общих презентаций о компании и услугах.\n• Наполнение корпоративного сайта и страниц компании в соцсетях (подготовка и размещение информации).\n• Подготовка клиентских email-рассылок (план-график, оформление контента).\n• Подготовка и подача заявок для участия в профессиональных рейтингах.\n\nТРЕБОВАНИЯ:\n• Высшее образование.\n• Релевантный опыт работы (желательно в консалтинговой компании) от 2 лет.\n• Проактивность и нацеленность на результат.\n• Коммуникабельность и позитивный настрой.\n• Умение работать в режиме многозадачности.\n• Ответственность и внимательность к деталям.\n• Владение английским языком (желательно).\n\nУСЛОВИЯ:\n• Работа в дружной команде профессионалов (компания занимает ведущие позиции в рейтингах юридических фирм).\n• Уровень вознаграждения обсуждается по результатам собеседования.\n• График работы: будни с 10:00 до 19:00.\n• Соблюдение гарантий согласно ТК РФ.\n• Компенсация обедов и расходов на медицинские услуги или спортклуб.\n• Свободный дресс-код и комфортный офис в Москве, м. «Динамо» и «Петровский парк».\n\nКОНТАКТЫ:\nhr@taxology.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-16 15:00:24",
    "date": "2024-05-16",
    "link": "https://t.me/marketing_jobs/8927",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8928,
    "text": "Market Research Analyst / Аналитик по исследованию рынка в БалтТрансСервис. Санкт-Петербург.\n\nО НАС:\nБалтТрансСервис – один из крупнейших частных перевозчиков нефтеналивных грузов с 25-летним стажем на рынке России и СНГ.\n\nЗАДАЧИ: \n• Сбор статистических данных о сети ОАО «РЖД».\n• Отслеживание изменений и тенденций в отрасли железнодорожных перевозок нефти и нефтепродуктов.\n• Разработка прогнозов, на основе существующих данных и трендов.\n• Анализ ценовой политики, уровня сервиса и другие маркетинговые и стратегические аспекты основных игроков на рынке.\n• Подготовка аналитических отчетов (описание и выводы в виде текста, презентации, дашбордов).\n\nТРЕБОВАНИЯ:\n• Опыт работы со статистическими данными (поиск, обработка, интерпретация).\n• Опыт планирования и проведения исследований, включая анализ данных отраслевых и экономических показателей будет преимуществом.\n• Высокий уровень умений в визуализации данных и подготовки презентаций для представления результатов исследований;\n• Владение расширенным функционалом Excel.\n\nУСЛОВИЯ: \n• Стабильная работа в одной из крупнейших транспортно-логистических компаний.\n• Официальное оформление.\n• Современный, комфортный офис класса А.\n• Конкурентная ЗП + квартальные премии (обсуждаем индивидуально).\n• Добровольное медицинское страхование со стоматологией.\n• Возможность профессионального развития и карьерного роста.\n• Участие в корпоративных программах (обучение, корпоративные мероприятия).\n\nКОНТАКТЫ:\n@nasmetanina \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-16 16:00:14",
    "date": "2024-05-16",
    "link": "https://t.me/marketing_jobs/8928",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8930,
    "text": "SMM-менеджер в Абзац Медиа. Москва.\n\nО НАС:\nМы СМИ, которое рассказывает о главном в одном абзаце. Кратко, иронично, с разных точек зрения мы рассказываем вам о важном.\n\nЗАДАЧИ:\n• Написание новостных постов (новостная лента) в ТГ, ВК и других соцсетях.\n• Мониторинг западных источников информации: СМИ, соцсети: X, Instagram, TikTok, FB и т. д.\n• Креативное написание постов в соцсети: мемы, яркие заголовки, юмор в тексте, опросы, интересная подача, поиск интересных новостей и т. д. (Телеграм, ВК, ОК, Дзен, Rutube).\n• Работа с фото- и видеоредакторами: Figma (шаблоны), Canva, Photoshop, InShot, Premier и т. д.: простой монтаж (склейка), наложение вотермарок на фото/видео, «запикивание» мата и т. д. \n• Переработка материалов с сайта под формат соцсетей.\n• Написание сценариев (ТЗ для монтажёров) для коротких видео в соцсети (сторителлинг) на разные темы.\n• Работа с комментариями, отслеживание негатива, общение с подписчиками и т. д. \n• Работа с трансляциями (запуск, ведение, мониторинг комментариев).\n\nТРЕБОВАНИЯ:\n• Релевантный опыт работы в новостных СМИ.\n• Умение ориентироваться в новостной повестке (понимать какое событие – новость дня, а какое – очередное заявление чиновников).\n• Навыки сторителлинга, превращения скучных новостных текстов в увлекательные короткие видеоистории.\n• Грамотность, внимание к деталям и фактам.\n\nУСЛОВИЯ:\n• Уютный офис в Москве, в шаговой доступности от м. «Савёловская» (Бутырский Вал).\n• Официальное оформление по ТК.\n• ДМС после испытательного срока.\n• График: Ср-Вс с 12:00 до 21:00, выходные дни – Пн и Вт.\n• Офисный формат работы.\n• ЗП обсуждаем с кандидатом индивидуально.\n\nКОНТАКТЫ:\n• Tel.: +7 (985) 720-04-17 (Наталия)\n• Email: makarova@absatz.media\n• Telegram: @Makarson \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-17 09:00:16",
    "date": "2024-05-17",
    "link": "https://t.me/marketing_jobs/8930",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8931,
    "text": "​Директор по маркетингу / СМО в StudyWorld. Санкт-Петербург. Удаленка.\n\nО НАС: \nСейчас мы активно развиваем наш российский образовательный проект Kampus.ai – первую экосистему сервисов для студентов. Наша миссия – сделать учебу проще и интереснее, стать первой и самой массовой подпиской для студентов в РФ. Мы используем инновации и ИИ, чтобы стать надежным помощником каждого студента.\n\nЗАДАЧИ:\n• Нести ответственность за результаты отдела маркетинга перед советом директоров.\n• Строить эффективную и окупаемую закупку трафика в платных каналах через управление внутренней командой.\n• Нанимать А-player’ов и строить эффективную систему управления ими.\n• Построить эффективную связку по взаимодействию продуктовой команды с командой маркетинга.\n• Построить сильный и эффективный бренд на рынке IT-продуктов для студентов.\n• Сетапить A/B-тесты воронок, проводить продуктовые эксперименты для оптимизации пользовательского опыта.\n• Построить эффективное и масштабируемое привлечение через SEO-канал. \n• Выстроить эффективный стрим монетизации базы через CRM-маркетинг (рассылки, пуши).\n\nТРЕБОВАНИЯ:\n• Опыт на руководящих позициях в маркетинге не менее 3-4 лет, предпочтительно в IT-секторе.\n• Знание инструментов и платформ для управления PPC-кампаниями (Google AdWords, Yandex.Direct, VK и т. д.).\n• Опыт работы с проектом, где SEO был одним из ключевых каналов, с точки зрения объема трафика.\n• Опыт управления бюджетами от 5 млн руб. в месяц.\n• Опыт работы в In-house команде (с реализацией бюджетов, указанных выше).\n\nУСЛОВИЯ:\n• Возможность работы из офиса в Санкт-Петербурге или удаленно.\n• Разные форматы сотрудничества (ИП, ТК РФ).\n• ДМС после испытательного срока.\n• Поездки на конференции и возможности для профессионального развития.\n• Оплата нужных для работы курсов от 50% до 100%.\n• Отпуск, больничные, дэй-оффы.\n\nКОНТАКТЫ:\n@HR_Kislova\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-17 10:00:49",
    "date": "2024-05-17",
    "link": "https://t.me/marketing_jobs/8931",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8933,
    "text": "SMM-специалист в GEM Finder Team. Удаленка. \n\nО НАС:\nGEM Finder Team – это опытная команда research-аналитиков на криптовалютном рынке. Наша специализация – это качественная и быстрая аналитика новых DeFi-токенов. Два года наша команда 24/7 занимается ресерчем новых криптопроектов. Наши аналитики знают, что такое GEM и они не раз «ловили» его первыми.\nМы ищем smm-менеджера для развития twitter-аккаунта нашего фаундера с целью продвижения его личного бренда. Наша целевая аудитория – это криптаны, а их основное место для получения информации о проектах – twitter (X).\n\nЗАДАЧИ:\n• Продвижение twitter-аккаунта с 0, привлечение нашей ЦА.\n• Цели: 100 тыс. и более живых подписчиков.\n• Поддержание личного бренда криптоинфлюенсера.\n• Создание публикаций.\n• Помощь в ведении и модерации twitter-аккаунта.\n• Организация нативного посева.\n• Основная задача – это привлечение новой ЦА.\n\nТРЕБОВАНИЯ:\n• Владение английским языком на уровне fluent.\n• Опыт работы на аналогичных позициях от 2 лет.\n• Понимание принципов работы и основного функционала соцсетей и платформ (twitter).\n• Понимание эффективности привлечения аудитории, как с минимальными затратами сделать максимальный результат.\n• Владение партизанскими методами продвижения, а не раздувание бюджетов.\n• Наличие успешных кейсов в портфолио обязательно.\n• Дисциплинированность, коммуникабельность, а также умение работать самостоятельно.\n• Понимание, как работает криптоиндустрия.\n• Опыт работы в криптопроектах.\n\nУСЛОВИЯ:\n• Размер ЗП обсуждается на собеседовании: фикс в зависимости от вашего опыта и кейсов, от 1000$ и выше.\n• Премии по результатам работы.\n• Занятость full time, график гибкий, удаленная работа.\n\nКОНТАКТЫ: \n@spiritual_masterr (в сопроводительном письме укажите информацию об опыте работы и приложите кейсы с цифрами. Агентствам будет отказано в интервью).\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-17 13:00:24",
    "date": "2024-05-17",
    "link": "https://t.me/marketing_jobs/8933",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8934,
    "text": "​Менеджер по продукту и ценообразованию в автомобильный бренд KAIYI. Москва.\n\nО НАС:\nАвтомобильный холдинг Автотор с собственным производством в Калининграде и офисами в Москве развивает направление дистрибьюции новых брендов на российском рынке. Вакансия открыта в бренде KAIYI.\n\nЗАДАЧИ:\n• Разработка продуктовой стратегии марки.\n• Анализ ситуации в автобизнесе, факторов, влияющих на спрос.\n• Конкурентный анализ на регулярной основе.\n• Формирование и внедрение ценовой политики на автомобили марки с учетом анализа рынка и цен завода.\n• Разработка и внедрение новых спецификаций и спецверсий в модельной линейке.\n• Организация и проведение исследований потребителей (car-clinic и другие).\n• Анализ финансовых продуктов и разработка программ и специальных акций по кредитованию и страхованию для клиентов.\n• Информационная поддержка дилерской сети и подразделений: изменения и обновления в программе продаж автомобилей марки, финансовых и страховых продуктах, подготовка справочных продуктовых материалов и участие в разработке продуктовых тренингов по техническим характеристикам автомобилей марки.\n• Обновление данных по ценам, продукте и программе продаж во внутренних и внешних системах импортера (логистическая система, сайт, классифайды).\n• Участие в организации и проведении обучающих семинаров и тренингов для дилеров, а также в мероприятиях для СМИ и блогеров.\n• Подготовка отчетов по различным количественным и качественным критериям своей деятельности.\n\nТРЕБОВАНИЯ:\n• Опыт работы менеджером по продукту и/или ценообразованию не менее 4 лет.\n• Опыт работы в автомобильном бизнесе не менее 2 лет.\n• Высшее образование.\n• Владение английским языком на уровне intermediate или выше.\n• Знание китайского языка будет являться преимуществом.\n• Опыт работы с международными командами.\n• Опыт запуска новых проектов.\n• Опыт работы с заводами и компаниями-надстройщиками.\n\nУСЛОВИЯ:\n• Официальное трудоустройство в соответствии с ТК РФ.\n• Ежемесячный оклад + бонус за выполнение показателей.\n• График работы с Пн по Пт с 9:00 до 18:00 в офисе.\n• Работа в одном из крупнейших производственных предприятий с 30-летней историей.\n• Работа в комфортном современном БЦ по адресу Сущевский Вал, 18.\n\nКОНТАКТЫ:\nignatkina@avtotor.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-17 15:00:15",
    "date": "2024-05-17",
    "link": "https://t.me/marketing_jobs/8934",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8935,
    "text": "Таргетолог в агентство по рекламе в ТГ. Удаленка. \n\nО НАС:\nПроект по размещению рекламы в больших телеграм-чатах. Мы ищем амбициозного таргетолога в нашу команду в отдел продвижения для привлечения аудитории широкой ЦА. \nМы готовы обучать и растить классного специалиста.\n\nЗАДАЧИ:\n• Работать с Telegram Ads и тестировать большое количество связок.\n• Анализировать конкурентов.\n• Собирать и анализировать рекламные кампании.\n\nТРЕБОВАНИЯ:\n• Опыт работы с рекламными кабинетами ТГ и ВК.\n• Опыт работы с массовым привлечением аудитории (например, привлечение людей на концерт/фестиваль).\n• Написание рекламных креативов.\n• Будет большим преимуществом проживание в СПб или рядом, и мы иногда сможем проводить оффлайн-планерки.\n\nУСЛОВИЯ:\n• Удаленка и свободное время работы (главное быть на связи с 10:00 до 19:00 по Мск).\n• Оплата выше рынка.\n• Возможность получить классный опыт и навыки в работе с крупным проектом.\n• Развитие, честность и открытость внутри команды, мы всегда рады новым инициативам и идеям и поощряем это.\n• Возможность достать проходку на любое мероприятие.\n\nКОНТАКТЫ:\nОткликнуться на вакансию... \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-17 17:00:23",
    "date": "2024-05-17",
    "link": "https://t.me/marketing_jobs/8935",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8936,
    "text": "​Digital marketing manager в OTUS. Удаленка.\n\nО НАС:\nOTUS сегодня – это более 160 авторских курсов для IT-специалистов по разным направлениям, таким как: программирование, тестирование, инфраструктура, администрирование, разработка игр, управление и Data Science. У нас есть программы для разных уровней подготовки от новичков до профессионалов, которые хотят освоить продвинутые навыки.\nНаша миссия — делать обучение осмысленным, реализуя взаимосвязь между ожиданиями работодателей, компетенциями специалистов и возможностями преподавателей.\n\nЗАДАЧИ:\n• Курировать организацию вебинаров и иных онлайн-мероприятий.\n• Курировать работу CPA-маркетинга.\n• Курировать разработку лендингов.\n• Курировать проведение маркетинговых мероприятий.\n• Заниматься подготовкой недельных / месячных / квартальных отчетов.\n• Анализировать цифры, оценивать эффективность проектов, искать точки роста.\n• Взаимодействовать с командами отдела продаж и продукта.\n• Курировать работу Event-manager и performance manager.\n\nТРЕБОВАНИЯ: \n• Умение продумывать, запускать и оценивать эффективность маркетинговых активностей.\n• Опыт в B2B-маркетинге будет преимуществом.\n• Опыт организации онлайн-мероприятий.\n• Опыт работы с партнерскими программами.\n• Отличная самоорганизация, ответственность и системность в работе.\n• Опыт с СРА будет плюсом.\n\nУСЛОВИЯ:\n• Льготы в соответствии с приказом Минцифры, поскольку OTUS является аккредитованной ИТ-компанией.\n• Возможность развиваться в проекте, приносящим реальную пользу людям.\n• Свобода в реализации идей, приносящих пользу бизнесу.\n• Полностью белая ЗП от 130 000 до 150 000 руб., состоит из оклада и бонусов.\n• Гибкий график с 10:00 до 19:00 (с 11:00 до 20:00), главное результат.\n• Сильная команда, готовая услышать и поддержать инновационные подходы в усовершенствование процессов.\n• ДМС после 6 месяцев работы в компании.\n• Одна из главных наших корпоративных ценностей – это развитие, поэтому в компании практикуются мастер-классы, митапы, весь наш образовательный контент для сотрудников бесплатный, есть корпоративная библиотека;\n• Полностью удаленное сотрудничество.\n\nКОНТАКТЫ:\nTel.: +7 (927) 872-40-00 \nEmail: t.ovchinnikova@otus.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-19 13:00:10",
    "date": "2024-05-19",
    "link": "https://t.me/marketing_jobs/8936",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8937,
    "text": "Интернет-маркетолог в Автотор. Москва.\n\nО НАС:\nАВТОТОР – один из ведущих российских автопроизводителей, приглашает присоединиться к команде по развитию нового направления компактных электроавтомобилей.\n\nЗАДАЧИ:\n• Разработка и поддержание сайта, поддержание сайта в топе запросов по электроавтомобилям.\n• Контроль аккаунтов в соцсетях с ответами на вопросы и регулярным обновлением ленты.\n• Повышение узнаваемости бренда среди клиентов с помощью соцсетей, рекламы и онлайн-каналов продаж.\n• Подготовка контента для обновления соцсетей.\n• Участие в мероприятиях, направленных на информирование клиентов о преимуществах сотрудничества с маркой.\n• Разработка и внедрение каналов цифровой лидогенерации.\n\nТРЕБОВАНИЯ:\n• Высшее образование или обучающиеся на последнем курсе по направлению Маркетинг.\n• Способность создавать эффективные генерирующие трафик решения (в том числе вирусные видео).\n• Успешный опыт лидогенерации с высоким процентом с маркетинговых мероприятий.\n• Опыт работы и взаимовыручки в команде.\n• Нестандартное инновационное мышление, готовность работать в проекте на старте.\n\nУСЛОВИЯ:\n• Официальное трудоустройство в соответствии с ТК РФ.\n• Ежемесячный оклад + бонус за выполнение показателей.\n• График работы с Пн по Пт с 9:00 до 18:00 в офисе.\n• Работа в одном из крупнейших производственных предприятий с 30-летней историей.\n• Работа в комфортном современном БЦ по адресу Сущевский Вал, 18.\n\nКОНТАКТЫ:\nignatkina@avtotor.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-20 09:00:15",
    "date": "2024-05-20",
    "link": "https://t.me/marketing_jobs/8937",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8938,
    "text": "​CRM/Email-Маркетолог в StudyWorld. Санкт-Петербург. Удаленка.\n\nО НАС: \nСейчас мы активно развиваем наш российский образовательный проект Kampus.ai – первую экосистему сервисов для студентов. Наша миссия – сделать учебу проще и интереснее, стать первой и самой массовой подпиской для студентов в РФ. Мы используем инновации и ИИ, чтобы стать надежным помощником каждого студента.\nИщем CRM-маркетолога на позицию Senior.\n\nЗАДАЧИ:\n• Настройка работы с базой в ТГ-боте и через триггерные цепочки, контентные рассылки.\n• Работа с базой в 1 млн человек.\n• Прогрев аудитории до покупки.\n• Разовые рассылки для поддержки акций.\n• Генерация 20% выручки с базы.\n\nТРЕБОВАНИЯ:\n• Опыт работы в EdTech-проектах.\n• Опыт в построении прогревочных цепочек в мессенджерах.\n• Наличие подтвержденных кейсов по привлечению лидов/продаж через CRM-каналы.\n• Умение составлять качественные и продающие коммуникационные сообщения.\n• Опыт работы в CRM-маркетинге более 2 лет.\n\nУСЛОВИЯ:\n• Фиксированная ЗП + бонусы за достижение плана и KPI.\n• Возможность работы в офисе или удаленно.\n• ДМС после испытательного срока.\n• Возможности для профессионального развития, включая участие в конференциях и внутренний университет с экспертами-спикерами.\n• Финансирование курсов и обучения в размере от 50% до 100%.\n• Отпуск, больничные, дэй-оффы.\n\nКОНТАКТЫ:\n@HR_Kislova\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-20 10:00:28",
    "date": "2024-05-20",
    "link": "https://t.me/marketing_jobs/8938",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8940,
    "text": "Евангелист продукта в Крибрум.Про. Москва.\n\nО НАС:\nСистема Крибрум.Про предназначена для мониторинга и анализа количественных и качественных характеристик массивов сообщений из разнообразных источников информации, таких как СМИ, интернет-издания, социальные медиа и многие другие. Наша система помогает составить полное и объективное представление об освещении деятельности организаций и персон, оценить качество информирования и оперативно выявлять публикации, требующие реакции.\n\nЗАДАЧИ:\n• Представление компании на конференциях, семинарах и вебинарах.\n• Выступление с докладами и участие в дискуссионных панелях.\n• Присутствие на отраслевых мероприятиях для расширения сети контактов и укрепления связей.\n• Разработка материалов (статей, блогов, видео) для соцсетей и блога компании в сотрудничестве с маркетинг-менеджером и СММ-специалистом.\n\nТРЕБОВАНИЯ:\n• Опыт работы в сфере маркетинга/PR от 3 лет.\n• Умение работы с системами аналитики СМИ и соцмедиа, можно поверхностное — обучим. \n• Отличные коммуникативные навыки и умение ясно и убедительно выражать свои мысли.\n• Уверенность в публичных выступлениях, харизма.\n• Опыт создания контента для соцсетей и блогов.\n• Глубокое понимание современных технологий и продуктов в сфере ИТ.\n• Умение быстро устанавливать и поддерживать профессиональные связи (нетворкинг).\n• Креативность, инициативность и способность адаптироваться к изменениям.\n\nУСЛОВИЯ:\n• Свободный график.\n• Участие в крупных отраслевых мероприятиях и конференциях.\n• Возможность пиара личного бренда.\n\nКОНТАКТЫ:\n@darim_impresario\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-20 13:00:22",
    "date": "2024-05-20",
    "link": "https://t.me/marketing_jobs/8940",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8941,
    "text": "​Менеджер по привлечению клиентов/кофаундер в Yourfаvоritе.аgеncу. Удалёнка.\n\nО НАС:\n«Твоё любимое агентство» — студия разработки IT-решений для бизнеса и стартапов. Ищем человека на постоянное сотрудничество — вакансия подойдет начинающим специалистам.\n\nЗАДАЧИ: \n• Поиск клиентов: поиск и налаживание партнёрок с другими агентствами, мониторинг tg-каналов и фриланс-бирж.\n• Выстраивание стратегии: создание и проверка гипотез, которые должны повлиять на привличение лидов.\n• Поддержка: редактура/написание текстов (кейсы в портфолио, письма заказчикам и партнёрам).\n• Первичное общение с лидами.\n\nТРЕБОВАНИЯ: \n• Пунктуальность, соблюдение сроков и договоренностей.\n• Знание технологий разработки будет неоспоримым плюсом.\n\nУСЛОВИЯ:\n• Работа за процент от заказа. \n• Полностью гибкий график.\n\nКОНТАКТЫ: \n@toren3320\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-20 15:00:24",
    "date": "2024-05-20",
    "link": "https://t.me/marketing_jobs/8941",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8942,
    "text": "Руководитель отдела маркетинга в Arora. Сергиев Посад.\n\nО НАС:\nARORA — быстрорастущая компания, которая начала свою деятельность в 2005, за годы отлично зарекомендовав себя на рынке IT-технологий и комплексного маркетинга. С 2013, мы специализируемся на реализации IT-проектов в сфере доставки еды и ресторанного бизнеса (Foodtech).\nМы упрощаем управление онлайн-заказами, чтобы предприятиям сферы питания было удобнее и эффективнее работать, а их гости оставались только с самыми лучшими впечатлениями.\nБлагодаря аналитике в режиме реального времени наши клиенты могут управлять запасами, автоматически обновлять их, отслеживать рост доходов, корректировать меню и с легкостью выявлять новые возможности благодаря предиктивной аналитике.\n\nЗАДАЧИ:\n• Управление 25+ сотрудниками по направлениям: SEO, SEA, SMM, маркетологи, дизайнеры, аналитики.\n• Развитие отдела. Разработка стратегии развития и ее реализация.\n• Разработка мотивационной системы для сотрудников отдела.\n• Контроль бизнес-процессов: достижение цели по заказам для клиентов.\n• Оптимизация ресурсов. Работа с тайм-менеджментом подчиненных.\n• Контроль и отчетность по расходованию рекламных бюджетов. Отслеживание эффективности.\n• Участие в описании бизнес-требований для разработки.\n• Участие в создании КП совместно с отделом продаж.\n• Разработка стандартов взаимодействия с клиентами.\n• Разработка стандартов взаимодействия с другими департаментами внутри компании.\n• Исследовательская деятельность: поиск новых возможностей на рынке. Развитие преимуществ.\n\nТРЕБОВАНИЯ: \n• Опыт разработки стандартов продвижения клиентов: каналы, показатели, покрытие, сегментация.\n• Опыт работы в диджитал от 3 лет, опыт руководства от 1 года, опыт продвижения в рынке FoodTech как преимущество.\n• Наличие успешных кейсов и проектов.\n• Практический опыт оцифровывания результатов digital-маркетинга, построения digital-коммуникаций, внедрения CRM, мессенджеров, Call-технологий; в SMM-направлении: от создания контента до анализа эффективности.\n• Навык использования MS Office, интернета, Google Docs.\n• Навык профессионального продвижения Web и Mobile, системах аналитики, современных трендах в Digital.\n• Энергичность, проактивность, креативность, хороший вкус, стрессоустойчивость, позитивность, нацеленность на результат.\n\nУСЛОВИЯ:\n• Фултайм в уютном офисе в г. Сергиев Посад с игровой комнатой и кухней.\n• Творческая корпоративная жизнь с тимбилдингами, конкурсами, митапами и социальными проектами.\n• Позитивная атмосфера внутри команды, без дресс-кода, бюрократии и микроменеджмента, где мы общаемся друг с другом на «ты».\n\nКОНТАКТЫ:\n@smirnova_nastia\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-20 17:00:15",
    "date": "2024-05-20",
    "link": "https://t.me/marketing_jobs/8942",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8943,
    "text": "​Директор по операционному маркетингу в SIMBLE. Москва. Частичная удаленка.\n\nО НАС:\nSimble – ИТ компания, провайдер страховки, который с помощью ИТ-решений и использования больших данных, предлагает доступные страховые программы (краткосрочного ситуационного каско) полностью онлайн и без привычных в классическом страховании барьеров.\n\nЗАДАЧИ: \n• Анализ целевой аудитории: аналитика потребностей, болей, проблем, их решений, интересы аудитории, портрет пользователя, разделение аудитории на сегменты, изучение поведенческих паттернов ЦА.\n• Разработка стратегии и тактики продвижения продукта, построение воронок продаж для увеличения конверсий на основе анализа ЦА и пользователей приложения.\n• Определение УТП и ключевых преимуществ нашего сервиса для потребителя.\n• Формулирование и тестирование гипотез через разные каналы коммуникации.\n• Работа с разными маркетинговыми инструментами.\n• Выстраивание цепочек коммуникаций с действующими пользователями.\n• Управление бюджетом: планирование и оценка эффективности маркетинговых активностей.\n• Развитие бренда нашего приложения: работа над фирменным стилем, имиджем продукта, повышение узнаваемости бренда и лояльности пользователей.\n• Работа с лидерами мнений (блогерами, актерами и другими известными в обществе людьми): переговоры о рекламных интеграциях, оценка эффективности и релевантность работы с конкретным инфлюэнсером, выстраивание регулярной работы с амбассадорами и вовлечёнными в проект публичными людьми.\n\nТРЕБОВАНИЯ:\n• Опыт в маркетинге от 5 лет (SMM/CRM/продажи, B2C/B2B/B2B2C, digital-маркетинг/бренд-маркетинг/копирайтинг).\n• Опыт в роли руководителя в сфере маркетинга и/или CMO от 3 лет.\n• Знание и умение применять принципы работы digital-маркетинга.\n• Навыки масштабирования бизнес-результатов.\n• Навыки деловой коммуникации и ведения переговоров.\n• Позитивная, активная, неравнодушная жизненная позиция будет большим преимуществом.\n• Знание и умение работать с инструментами amplitude, appsflyer, carrotquest, clickup будет преимуществом.\n\nУСЛОВИЯ: \n• ТК РФ.\n• Гибрид: офис в центре/удаленка.\n\nКОНТАКТЫ:\nchev@simble.in (Екатерина Чередниченко)\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-21 09:00:22",
    "date": "2024-05-21",
    "link": "https://t.me/marketing_jobs/8943",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8944,
    "text": "Менеджер по работе с блогерами / Influencer Manager в МегаФон. Москва.\n\nЗАДАЧИ:\n• Планировать, запускать и анализировать охватные рекламные кампании в новых медиа (у блогеров, в пабликах и развлекательных онлайн-СМИ).\n• Придумывать и реализовывать wow-проекты, направленные на получение охватов и кликов.\n• Подписывать долгосрочные сделки с ключевыми партнерами и блогерами, выстраивать длительные партнерские отношения.\n• Координировать работу агентств, управлять бюджетом и контролировать достижение квартальных KPI.\n\nТРЕБОВАНИЯ:\n• Опыт работы с блогерами на основных платформах не менее 3-4 лет.\n• Глубокое понимание русскоязычного блогерского рынка на всех платформах и для всех аудиторных групп, опыт работы со звездами.\n• Насмотренность, привычка следить за трендами и культурным ландшафтом, опыт работы c креативными проектами.\n• Умение выделять качественные интеграции.\n• Опыт в создании проектов, учитывающих конверсию и привлечение клиентов.\n• Самоорганизованность, умение управлять временем и работать самостоятельно.\n\nУСЛОВИЯ: \n• ЗП выше рынка и соцпакет после испытательного срока (ДМС, компенсация фитнеса и связи).\n• Комфортный офис в центре Москвы недалеко от м. «Новослободская».\n• График 5/2 с 9:00 до 18:00 (фултайм, без удаленки или гибрида).\n• Драйвовый молодой коллектив. \n\nКОНТАКТЫ: \nnarine.azaryan@megafon.ru (Присылайте резюме, портфолио и короткий рассказ о себе с темой письма «Influence Manager»)\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-21 11:00:22",
    "date": "2024-05-21",
    "link": "https://t.me/marketing_jobs/8944",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8945,
    "text": "​Менеджер по подбору блогеров в bez_SHAPOK. Москва. Удаленка.\n\nО НАС:\nBEZ_SHAPOK beauty studio — студия по реконструкции волос, мы предоставляем термопроцедуры, уходы, пилинги для кожи головы, тонирование волос, стрижки. В общем, всё, что связано с волосами и их качеством. Предоставляем услуги высокого порядка. В ближайшем будущем планируем запуск уходовой косметики BSH_care.\nЦель проекта – масштабироваться.\n\nЗАДАЧИ:\n• Поиск релевантных блогеров/лидеров мнений, оценка вовлеченности, качества контента (Instagram).\n• Анализ эффективности размещений и корректировка дальнейшей стратегии, тестирование новых гипотез.\n• Анализ конкурентов.\n• Написание текстов для публикаций у блогеров: посты, сторис.\n\nТРЕБОВАНИЯ:\n• Знание ключевых маркетинговых инструментов, фишек и механик в продвижении продукта (в частности речь о сотрудничестве с блогерами).\n• Понимание и чувствование целевой аудитории нашей и нужного блогера: корректировать, добавлять что-то от себя, чтобы эффективно «выстреливала» реклама. \n• Знание трендов рынка и интерес к новым подходам работы.\n• Опыт работы с инфлюенсерами и блогерами.\n• Высокий уровень самостоятельности, готовность брать на себя ответственность при принятии решений и при этом умение работать в команде.\n\nУСЛОВИЯ:\n• Сильные продукты, услуги и социально значимые амбициозные цели. Мы преобразовываем бьюти-индустрию, планируем продавать услуги/уходовую косметику увлекательнее, чем в кино.\n• Удаленка. Никто не контролирует, во сколько вы начинаете работать и где находитесь, главное - результат.\n• Вы можете прийти с вашими идеями, мы за креатив. Общаемся всегда на равных.\n\nКОНТАКТЫ: \n@anna_ilk (c откликом просьба писать стоимость ваших услуг)\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-21 13:00:20",
    "date": "2024-05-21",
    "link": "https://t.me/marketing_jobs/8945",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8947,
    "text": "​Ведущий маркетолог в Самовар Девелопмент Групп. Санкт-Петербург.\n\nО НАС: \nКомпания Самовар Девелопмент Групп разрабатывает концепции, развивает территории, проектирует общественные пространства, жилые и коммерческие объекты недвижимости, а также занимается управлением и продвижением собственных проектов.\n\nЗАДАЧИ:\n• Написание экспертных статей и размещение на тематических сайтах.\n• Создание различных маркетинговых материалов.\n• Подготовка графического и прочего контента.\n• Работа с наружной рекламой (планирование, контроль подготовки дизайна, заказ изготовления).\n• Работа с CJM, сбор обратной связи.\n• Разработка стратегии реактивации клиентов.\n• Создание и продвижение новых акций, предложений для клиентов.\n• Работа с партнерами.\n• Помощь команде в других проектах компании.\n\nТРЕБОВАНИЯ: \n• Высшее гуманитарное образование (связи с общественностью, PR и маркетинг).\n• Опыт работы в девеломпенте, строительстве, как преимущество.\n• Внимательность, грамотная речь и письмо.\n• Настойчивость, умение добиться результата.\n• Многозадачность – задач много и все разные.\n\nУСЛОВИЯ:\n• Официальное трудоустройство согласно ТК РФ.\n• График работы: с Пн по Пт 10:00-19:00.\n• Стильный офис в Петроградском районе Санкт-Петербурга.\n• Высокий ежемесячный фикс+KPI, на который вы можете непосредственно влиять.\n• Заряженная команда, комфортный микроклимат, человекоцентричная корпоративная культура.\n\nКОНТАКТЫ: \n• Email: hr@samovar.dev\n• Telegram: @hr_AlenaL\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-21 15:00:25",
    "date": "2024-05-21",
    "link": "https://t.me/marketing_jobs/8947",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8948,
    "text": "​Менеджер по маркетингу (международное направление) в LogistiX. Удаленка.\n\nО НАС:\nАккредитованная IT-компания LogistiX – системный интегратор в сфере логистики в России, инновационный лидер отечественного рынка WMS. Мы 20 лет занимаемся разработкой собственных систем управления: система управления складом LEAD WMS, транспортом LEAD TMS, производством LEAD Mes, закупками и продажами STOCK&SALES, а также развиваем инновации в сфере логистики (виртуальная и дополненная реальность, ИИ и др.) и предоставляем экспертный логистический консалтинг.\n\nЗАДАЧИ:\n• Взаимодействие с подрядчиком по реализации и выполнению плана по лидам.\n• Выполнение плана по лидам в разрезе продуктов компании.\n• Повышение конверсии, взаимодействие с отделом продаж и первой линии (скрининг и квалификация входящих лидов).\n• Взаимодействие с подрядчиками по ключевым выставкам.\n• Подготовка раздатки, анкетирования.\n• Участие в вебинарах, рассылка приглашений.\n• Участие в партнерских мероприятиях с ключевыми смежными для нас вендорами.\n• Email-маркетинг, подготовка и рассылка полезной информации заказчикам и партнерам, сбор и ведение email-базы потенциальных клиентов компании.\n• Взаимодействие с контент-менеджером (регулярная подготовка Case study) после реализации проекта с заказчиком.\n• Ведение наших страничек на английском языке.\n• Обновление продуктового каталога.\n\nТРЕБОВАНИЯ:\n• Опыт работы в сегменте B2B.\n• Уверенные навыки английского языка.\n• Опыт работы в продаже услуг международной логистики, IT на международном рынке будет сильным преимуществом.\n• Способность предлагать нестандартные решения и адаптироваться к изменяющимся условиям рынка.\n• Практические знания и опыт в рекламе услуг, дизайне, верстке, проведении выставок и других маркетинговых инструментах.\n• Высокий уровень аналитических навыков и умение представить результаты работы.\n• Умение находить решение в любой ситуации и видеть несколько вариантов.\n\nУСЛОВИЯ:\n• Конкурентная ЗП и возможность карьерного роста в динамичной и международной компании (финансовое вознаграждение обсуждается индивидуально на собеседовании).\n• Участие в уникальных для России проектах внедрения с высоким уровнем роботизации и применением инновационных решений.\n• Пятидневная рабочая неделя, рабочий день с 9:00 до 18:00.\n• Формат работы дистанционный.\n\nКОНТАКТЫ:\n@anastasiia_logxHR\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-21 17:00:20",
    "date": "2024-05-21",
    "link": "https://t.me/marketing_jobs/8948",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8949,
    "text": "​Видеограф/Reels maker в Mario Berlucci. Москва.\n\nО НАС:\nMario Berlucci — это премиальный бренд обуви, известный своим качеством. Наша миссия — сочетать традиции мастерства с инновациями в мире моды. В связи с расширением наших социальных каналов, мы ищем талантливого видеографа, готового присоединиться к нашей команде и внести свой вклад в развитие нашего бренда.\n\nЗАДАЧИ:\n• Создание видеоконтента для соцсетей: Reels, Stories, Shorts, VK Клипы.\n• Разработка концепций и сценариев для видеороликов.\n• Съемка и монтаж видеоматериалов.\n• Работа с графикой и анимацией для улучшения визуального контента.\n• Взаимодействие с командой маркетинга для обеспечения соответствия контента общей стратегии бренда.\n\nТРЕБОВАНИЯ:\n• Опыт работы видеографом или в похожей должности от 2 лет, желательно в секторе премиальных товаров или e-com.\n• Уверенное владение программами для видеомонтажа (Final Cut Pro, InShot, CapCut т. д.).\n• Знание основ композиции и освещения.\n• Понимание текущих трендов.\n• Опыт работы с нейросетями будет являться преимуществом.\n\nУСЛОВИЯ:\n• ЗП от 70 000 руб.\n• Удаленный формат работы с выездами на съемки.\n• Полный спектр корпоративного обучения за счет компании.\n• Конкурентоспособные премии и бонусы за достижение и превышение KPI.\n• Официальное оформление согласно ТК РФ/СЗ/ИП.\n• Корпоративные скидки на продукцию Mario Berlucci.\n\nКОНТАКТЫ:\nОткликнуться на вакансию...\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-22 09:00:14",
    "date": "2024-05-22",
    "link": "https://t.me/marketing_jobs/8949",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8950,
    "text": "Маркетолог живых запусков в онлайн-школу психологии отношений. Удаленка.\n\nО НАС:\nТОП-№1 онлайн-школа в сфере психологии отношений по версии Геткурс! Работаем с 2012 года. Более 500 тыс. женщин уже прошли наши платные и бесплатные обучающие курсы. Наша миссия – миллион счастливых семей!\n\nЗАДАЧИ:\n• Организация запуска «от идеи и до продающего вебинара» с выполнением KPI проекта.\n\nТРЕБОВАНИЯ:\n• Опыт работы маркетологом в онлайн-школах от 2 лет.\n• Опыт успешных запусков живых вебинаров с выручкой от 2-3 млн руб. (весь цикл от идеи до продаж).\n• В опыте более 20 живых запусков, которые вы организовали самостоятельно.\n• Знание процессов и воронок в GetCourse на базовом уровне.\n• Понимание всех ключевых этапов и конверсий воронки живого запуска, и умение влиять на рост конверсий на каждом этапе.\n• Системность и структурность в постановке задач, умение ставить четкие ТЗ.\n• Глубинное понимание смыслов и маркетинговых триггеров.\n• Знания в построении цепочки прогревов и умение писать продающие презентации.\n• +/-2 часа к Москве.\n\nУСЛОВИЯ:\n• Удаленная работа в крупном проекте.\n• Работа с качественным продуктом, который реально меняет жизни женщин.\n• ЗП от 80 000 руб. Если выполняете KPI - уровень дохода может быть х2, х3, мы всегда готовы к диалогу.\n• График работы зависит от вашего умения управлять своим рабочим временем, если вы делаете задачи в срок и выполняете показатели, то ваш график свободный.\n• Есть полноценная команда для реализации запусков: копирайтер, дизайнер, контент-менеджер, тех. специалисты.\n\nКОНТАКТЫ:\n@yana_razz\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-22 10:00:29",
    "date": "2024-05-22",
    "link": "https://t.me/marketing_jobs/8950",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8952,
    "text": "Руководитель отдела маркетинга с функциями интернет-маркетолога в Ханский Дом. Удаленка.\n\nО НАС:  \nСтроительная Академия Ханский Дом — надежный партнер в строительстве загородных домов. Лучший застройщик 2022 г. по версии Урбан Медиа, лауреат программы «100 лучших товаров России» 2023 г. в номинации «Услуги для населения». Мы строим коттеджный посёлок на 1200 домов. Ищем энергичного руководителя маркетинга для продажи наших франшиз.\n\nЗАДАЧИ:\n• Координация маркетинговых активностей и продаж.\n• Развитие каналов входящего трафика.\n• Улучшение конверсии лидов в продажи.\n• Проведение конкурентной разведки и маркетинговых исследований.\n• Управление SEO, SMM, веб-дизайном, интернет-маркетингом и др.\n\nТРЕБОВАНИЯ:\n• Опыт работы от 2 лет.\n• Опыт продвижения продуктов/услуг.\n• Приветствуется опыт в онлайн-обучении и продаже франшиз.\n\nУСЛОВИЯ:\n• Полный рабочий день.\n• Возможность работать удаленно или в офисе в Казани, Набережных Челнах, Ижевске или Москве.\n• Оформление: ГПХ, СМЗ, ИП.\n• Быстрый рост в ответственности и доходах.\n• Достойная ЗП и своевременные выплаты.\n• ЗП от 100 000 до 300 000 руб. в зависимости от уровня кандидата. \n\nКОНТАКТЫ:\n@Andrei_Petrusev\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-22 13:00:14",
    "date": "2024-05-22",
    "link": "https://t.me/marketing_jobs/8952",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8953,
    "text": "Product Marketing Manager в Нетологию. Удаленка.\n\nО НАС:\nМы — команда образовательной платформы Нетология. Обучаем современным востребованным профессиям по 9 направлениям. За 12 лет работы мы выпустили более 130 тыс. специалистов.\nНетология является частью IT-холдинга TalentTech — одного из крупнейших игроков на рынке онлайн-образования. Холдинг выстраивает экосистему, которая объединяет компании по трем бизнес-направлениям: EdTech, HRTech и Freelance.\n\nЗАДАЧИ:\n• Составлять и корректировать маркетинговую стратегию бесплатных продуктов.\n• Анализировать воронки привлечения и искать «точки роста».\n• Упаковывать продукты и тестировать спрос на них.\n• Ставить задачи на продвижение продуктов в каналах Нетологии.\n• Работать над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения.\n• Тестировать гипотезы по увеличению конверсий на всех этапах воронки.\n• Анализировать целевую аудиторию продуктов и определять потребности клиентов.\n• Исследовать, что делают конкуренты в СНГ и за рубежом, адаптировать под Нетологию лучшие практики.\n• Исследовать целевую аудиторию и рынок.\n\nТРЕБОВАНИЯ:\n• Уверенная работа с маркетинговой аналитикой.\n• Опыт комплексного продвижения продуктов, понимание, как работают основные маркетинговые каналы.\n• Навык определять УТП продуктов.\n• Умение работать с юнит-экономикой, CJM, JTBD.\n• Умение видеть тренды и оценивать их потенциал.\n• Умение тестировать и запускать продукты на рынок, а затем их масштабировать.\n• Продуктовое мышление и умение работать с гипотезами\n• Желателен опыт работы в EdTech.\n\nУСЛОВИЯ:\n• Официальное оформление по ТК РФ.\n• Белая ЗП.\n• ДМС (после испытательного срока).\n• Бесплатное обучение на платформе Нетологии и другие возможности для развития.\n• Возможность работать из офиса или удаленно по всему миру.\n• Работа на EdTech-рынке с огромным потенциалом.\n• Команда с общей целью, где решения принимаются быстро и каждый настроен помочь.\n\nКОНТАКТЫ:\n@ksenu_19\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-22 15:00:23",
    "date": "2024-05-22",
    "link": "https://t.me/marketing_jobs/8953",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8954,
    "text": "​SMM-специалист в L-DEKO. Москва. Удаленка.\n\nО НАС:\nL-DEKO - это поставщик мебели высокого качества для дизайнеров и прямых клиентов. Надежная компания, 15 лет на рынке.\n\nЗАДАЧИ:\n• Ведение аккаунта в Instagram: написание контент-плана, текстов, создание постов, рилс из имеющихся материалов и небольшие подсъемки при необходимости, курирование съемок с фотографом, своевременное обновление информации в профиле, взаимодействие с подписчиками, ответы на комментарии и вопросы, поддержание активности в соцсетях, аналитика.\n• Ведение аккаунта в Pinterest – воронка пинтерест-сайт. Написание коротких статей на сайте, создание картинок на основе имеющихся фотографий для Pinterest.\n• Закупка рекламы у блогеров.\n• Разработка оригинальных и привлекательных рекламных подач и текстов.\n• Тестирование и оптимизация креативов с целью повышения их эффективности и привлечения внимания аудитории.\n• Подбор блогеров и коммуникация по разработанным стандартам.\n• Работа с имеющейся маркетинговой стратегией: сегментами и портретами ЦА, картой-контента.\n\nТРЕБОВАНИЯ:\n• Опыт в smm- и digital-маркетинге.\n• Готовность предлагать и реализовывать идеи.\n• Хорошая насмотренность в дизайне и чувство вкуса.\n• Присутствие в офисе 1 раз в 7-14 дней будет преимуществом, но мы также рассматриваем кандидатов из других городов.\n\nУСЛОВИЯ:\n• Оплата на период испытательного срока от 50 000 руб.\n• Испытательный срок 3 месяца. По результатам работы после его окнчания возможно повышение оплаты.\n• Возможность повысить доход начиная с первого дня работы — бонус за привлечение корпоративных клиентов (20 000 руб. за каждый новый контракт).\n\nКОНТАКТЫ:\n• Tel.: +7 (925) 507-73-51\n• Откликнуться на вакансию... \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-22 16:00:25",
    "date": "2024-05-22",
    "link": "https://t.me/marketing_jobs/8954",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8956,
    "text": "Маркетолог в OnlyBride. Ростов-на-Дону. Удаленка.\n\nО НАС:\nСвадебный салон работает на протяжении 5 лет, нас любят невесты. Красивый и понятный бизнес, с понятной аудиторией.\n\nЗАДАЧИ:\n• Составление долгосрочной маркетинговой концепции и контроль ее реализации.\n• Формирование структуры и подбор команды для должного функционирования отдела, построение процессов внутри отдела и при взаимодействии со смежными.\n• Мониторинг развития и тенденций рынка, глубинное исследование аудитории, в том числе для выявления наиболее актуальных направлений отрасли в предстоящих сезонах (при взаимодействии с отделом закупки).\n• Инфлюенс-маркетинг.\n• Коммуникационная и PR-стратегия бренда и ее реализация, курирование создания контента и SMM.\n• Курирование дополнений сайта и его функционирования.\n• Организация фото- и видеосъемок (взаимодействие с администратором).\n• Взаимодействие с двумя точками продаж.\n\nТРЕБОВАНИЯ:\n• Опыт предпочтительно в сфере одежды/wed.\n• Понимание структуры маркетинг-отдела и внутренних процессов.\n\nУСЛОВИЯ:\n• Возможность гибкого графика и удаленной работы.\n• ЗП от 60 000 до 250 000 руб.\n\nКОНТАКТЫ:\n• WhatsApp: +7 (951) 495-15-75\n• Telegram: @mariVAK\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-23 09:00:15",
    "date": "2024-05-23",
    "link": "https://t.me/marketing_jobs/8956",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8957,
    "text": "Digital Marketing Manager в Мигрант Сервис. Москва.\n\nО НАС:\nМигрант Сервис — платформа цифровых услуг и мобильное приложение для трудовых мигрантов в РФ, с более чем 1,8 млн пользователей. Продукт помогает иностранным гражданам получить патент, найти работу и оплачивать налоги, а работодателям найти сотрудников.\n\nЗАДАЧИ:\n• Планировать, запускать и оптимизировать эффективность контекстной и таргетированной рекламы: Яндекс Директ, Вконтакте, Telegram Ads и т. д.\n• Анализировать трафик с помощью систем веб-аналитики, подготавливать отчетность с выводами и рекомендациями, участвовать в процессе внедрения сквозной аналитики.\n• Ставить ТЗ на креативы, участвовать в проработке сайта и лендингов для РК.\n• Участвовать в постановке задач агентству по CRM-маркетингу.\n\nТРЕБОВАНИЯ:\n• Подтвержденный опыт самостоятельного запуска и анализа рекламных кампаний от 2 лет (контекст и таргет).\n• Умение создавать продающие лендинги и лид-магниты.\n• Понимание принципов интернет-маркетинга и лидогенерации: источников трафика, рекламных форматов и моделей оплаты, метрик, инструментов работы с аудиториями и таргетингами.\n• Уверенная работа в рекламных кабинетах Яндекс Директ, Google Ads, VK/MyTarget.\n• Умение анализировать и оптимизировать трафик, строить отчетность и делать выводы.\n• Опыт работы в сфере B2Bпродуктов, hr tech и агрегаторах будет плюсом.\n\nУСЛОВИЯ:\n• ЗП от 160 000 руб., обсуждаем лично с каждым кандидатом.\n• Современный комфортабельный офис в Москва-Сити и возможность гибридного/удаленного формата работы.\n• Полное соблюдение норм ТК РФ, официальная и стабильная ЗП.\n\nКОНТАКТЫ: \n@saharnicas\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-23 11:00:21",
    "date": "2024-05-23",
    "link": "https://t.me/marketing_jobs/8957",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8958,
    "text": "Маркетолог в ЗЕПТО. Москва. Удаленка.\n\nО НАС:\nЗЕПТО — новый российский бренд компьютерной техники, рождённый на опыте сотрудничества с системообразующими предприятиями, крупнейшими холдингами и государственными органами, включая партнёрства с глобальными игроками, такими как Kaspersky.\n\nЗАДАЧИ:\n• Постоянный анализ рынка, отслеживание тенденций и внедрение лучших практик\n• Анализ эффективности текущих артикулов.\n• Оценка конкурентной среды, управление рекомендованной розничной ценой.\n• Анализ и выявление причин возникновения позиций с низким уровнем рентабельности.\n• Поиск вариантов по исправлению ситуации на основании анализа товара, рынка и конкурентов.\n• Разработка и реализация эффективной маркетинговой стратегии в соответствии с текущими трендами и целями компании.\n• Масштабирование бизнеса, повышение узнаваемости бренда и его позиций на рынке.\n\nТРЕБОВАНИЯ:\n• Опыт работы в маркетинге.\n• Успешный опыт разработки и реализации маркетинговых стратегий.\n• Понимание специфики маркетинга для малого и среднего бизнеса.\n• Высокие коммуникативные навыки, умение вести переговоры.\n• Опыт работы с различными каналами траффика и инструментами аналитики.\n• Стратегическое мышление, креативность и ответственность за результат.\n\nУСЛОВИЯ: \n• Амбициозные задачи и перспективы профессионального развития.\n• Конкурентоспособная ЗП по итогам финального интервью.\n• Удаленная работа или уютный офис в Москве, м. «Войковская».\n• График 5/2.\n• Классный коллектив и открытое общение с руководством.\n\nКОНТАКТЫ: \n@novaa_tatiana\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-23 13:00:15",
    "date": "2024-05-23",
    "link": "https://t.me/marketing_jobs/8958",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8959,
    "text": "Менеджер по работе с клиентами в DIGITAL GRECHKA. Удаленка.\n\nО НАС:\nМы - маркетинговое агентство DIGITAL GRECHKA. Занимаемся маркетингом для доставок еды. С 2016 года продвигаем доставки еды и другие проекты связанные с общепитом. Открыли 120+ городов франшизы ЁбиДоёби.\n\nЗАДАЧИ:\n• Решать задачи по запросам клиента-покупателя в проектах наших клиентов.\n• Связь с клиентами по вопросам внутри сообщества ВК.\n• Отработка негатива в проекте на площадках ВК и Яндекс.\n\nТРЕБОВАНИЯ:\n• Быть уверенным пользователем ПК (Google docs, Битрикс, ВК).\n• Энергичность, высокий уровень эмпатии, оперативность.\n• Желание учиться, развиваться, расти в профессиональном плане.\n\nУСЛОВИЯ:\n• Оплачиваемая стажировка в первый месяц. \n• Обучение, даже если совсем нет опыта.\n• Выплаты ЗП 2 раза в месяц.\n• Удаленная работа, график работы 2/2, с 10:00 до 21:00 по МСК, частичная занятость.\n• Продукт, за который не стыдно перед клиентами.\n• Возможности для развития и быстрого роста в команде в любом направлении.\n• Молодой и заряженный коллектив.\n• Дополнительные премии и бонусы.\n• Доход от 20 000 руб.\n\nКОНТАКТЫ:\nОткликнуться на вакансию…\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-23 15:00:16",
    "date": "2024-05-23",
    "link": "https://t.me/marketing_jobs/8959",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8960,
    "text": "Маркетолог/директор по маркетингу в Captour. Москва. Удаленка.\n\nО НАС:\nЭкскурсионное бюро Captour более десяти лет предоставляет клиентам B2B, B2C вдохновляющие экскурсии по Москве и городам России.\n\nЗАДАЧИ:\n• Разработка, реализация и последующее управление маркетинговой стратегией с целью увеличения роста продаж, спроса, расширение клиентской базы, продвижение бренда.\n• Бюджетирование: планирование затрат на месяц, квартал, год.\n• Анализ рынка, трендов, мониторинг и анализ конкурентов и последующая постановка задач на их основе.\n• Анализ целевой аудитории: аналитика потребностей, болей, проблем, их решений, интересы аудитории, портрет пользователя, разделение аудитории на сегменты, изучение поведенческих паттернов ЦА.\n• Взаимодействие с подрядчиками и узкими специалистами (внутренними и внешними).\n• Ответственность за всю рекламную деятельность в компании – от разработки идеи до реализации.\n• Контроль показателей и предоставление отчетности.\n\nТРЕБОВАНИЯ: \n• Успешный опыт разработки и реализации маркетинговой стратегии.\n• Отличные переговорные и организаторские навыки.\n• Опыт работы в B2B-маркетинге.\n• Заинтересованность в продукте\n• Наличие кейсов и умение объяснить, как добились результатов будет преимуществом.\n• Возможность выполнения тестового задания будет преимуществом.\n\nУСЛОВИЯ: \n• Удаленный формат работы.\n• ЗП от 150 000 до 200 000 руб. в месяц (оклад 100 000 руб. + KPI).\n\nКОНТАКТЫ:\n@aleksandrtish\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-23 17:00:22",
    "date": "2024-05-23",
    "link": "https://t.me/marketing_jobs/8960",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8961,
    "text": "Контент-менеджер в DIGITAL GRECHKA. Удаленка. \n\nО НАС:\nМы - маркетинговое агентство DIGITAL GRECHKA. Занимаемся маркетингом для доставок еды. С 2016 года продвигаем доставки еды и другие проекты связанные с общепитом. Открыли 120+ городов франшизы ЁбиДоёби.\n\nЗАДАЧИ:\n• Решать любые задачи связанные с контент-маркетингом для клиентов.\n• Создание и выкладывание постов.\n• Создание и отправка рассылок.\n• Проведение различных активностей для увеличения вовлеченности целевой аудитории (геймификации, подарки, розыгрыши).\n\nТРЕБОВАНИЯ:\n• Грамотность устной и письменной речи.\n• Креативность, внимательность, оперативность.\n• Быть уверенным пользователем ПК (Google docs, Битрикс, ВК).\n• Дисциплинированность.\n• Желание учиться, развиваться, расти в профессиональном плане.\n\nУСЛОВИЯ:\n• Оплачиваемая стажировка в первый месяц. \n• Обучение, даже если совсем нет опыта.\n• Выплаты ЗП 2 раза в месяц.\n• Удаленная работа, график работы 5/2, с 9:00 до 18:00 по МСК оставаться на связи, частичная занятость.\n• Продукт, за который не стыдно перед клиентами.\n• Возможности для развития и быстрого роста в команде в любом направлении.\n• Молодой и заряженный коллектив.\n• Дополнительные премии и бонусы.\n• Доход от 30 000 руб.\n\nКОНТАКТЫ:\nОткликнуться на вакансию…   \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-24 09:00:24",
    "date": "2024-05-24",
    "link": "https://t.me/marketing_jobs/8961",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8962,
    "text": "​Менеджер по маркетингу в FunFlow. Москва.\n\nО НАС:\nАккредитованная IT-компания, разработчик популярных мобильных игр и приложений. Мы разрабатываем игры уже 13 лет, и за это время создали 14 успешных проектов! Но мы хотим расти еще быстрее, поэтому ищем ребят, которые усилят нашу команду. Сейчас у нас открыта вакансия на направление Live Operations — организация и поддержка внутриигровых активностей и общения с пользователями через разные каналы, push-уведомления и email.\n\nЗАДАЧИ:\n• Создавать и запускать игровые маркетинговые активности для аудитории более 700 тыс. игроков в день.\n• Работать с push-уведомлениями для мобильных приложений, чтобы привлекать игроков к новым фичам и активностям.\n• Анализировать метрики и проводить A/B-тесты для улучшения пользовательских показателей.\n• Участвовать в разработке новых инструментов для вовлечения пользователей в игровые механики.\n\nТРЕБОВАНИЯ:\n• Английский на уровне Upper-Intermediate.\n• Опыт работы с Excel.\n• Коммуникабельность и умение работать в команде.\n• Инициативность и стремление к развитию.\n\nУСЛОВИЯ:\n• ЗП до 100 000 руб.\n• Официальное оформление с первого рабочего дня и белая ЗП. Больничные и отпускные в соответствии с трудовым кодексом РФ.\n• Множество форм внутреннего обучения и развития, опытный наставник, который обеспечит необходимую поддержку на всех этапах начала работы.\n• Гибкое начало дня до 11:00, работа в офисе в Москве, м. «Красные Ворота».\n• ДМС с первого дня работы.\n• Компенсация расходов на спорт, обучение, конференции, консультации с психологом в сервисе «Ясно» и онлайн-занятия в языковой школе SkyEng.\n\nКОНТАКТЫ:\n@FunFlow_Vacancy_bot\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-24 11:00:23",
    "date": "2024-05-24",
    "link": "https://t.me/marketing_jobs/8962",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8963,
    "text": "Senior Influence Manager в PromoAge. Москва.\n\nЗАДАЧИ:\n• Ведение клиентов на ежедневной основе, выстраивание отношений с клиентами.\n• Реализация части задач от клиентов «руками» — посевы, блогеры, реализация кампаний с контекстной или таргетированной рекламой (через подрядчиков).\n• Ведение клиентского документооборота.\n• Участие в создании тендерных предложений.\n• Контроль работы двух сотрудников на ежедневной основе.\n\nТРЕБОВАНИЯ: \n• Опыт в сфере digital от 2-3 лет, на релевантных проектах.\n• Знание рынка блогеров и TG, хорошие навыки райтинга, опыт аккаунтинга клиентов.\n• Умение работать в команде.\n• Ответственность, четкость, пунктуальность в части соблюдения дедлайнов.\n• Огромным плюсом будет знание фигмы и иных дизайнерских программ.\n\nУСЛОВИЯ: \n• Официальное оформление по ТК с первого дня работы.\n• Работа в гибридном формате.\n• ДМС.\n• Сумма ЗП обсуждается индивидуально.\n\nКОНТАКТЫ: \n@AlenaHRPR\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-24 13:00:25",
    "date": "2024-05-24",
    "link": "https://t.me/marketing_jobs/8963",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8964,
    "text": "Таргетолог VK в DIGITAL GRECHKA. Удаленка. \n\nО НАС:\nМы - маркетинговое агентство DIGITAL GRECHKA. Занимаемся маркетингом для доставок еды. С 2016 года продвигаем доставки еды и другие проекты связанные с общепитом. Открыли 120+ городов франшизы ЁбиДоёби.\n\nЗАДАЧИ:\n• Создание рекламных кампаний по отработанным связкам и шаблонам.\n• Контроль и оптимизация бюджетов и конверсий согласно KPI.\n• Поиск работающих связок и их масштабирование.\n• Парсинг аудитории.\n• Контроль рекламных кампаний (вовремя отключать и включать их).\n• Тестирование гипотез и масштабирование рабочих связок.\n• Участие в разработке стратегии и медиапланировании.\n• Аналитика и подготовка отчетности.\n\nТРЕБОВАНИЯ:\n• Креативность, внимательность, оперативность.\n• Опыт настройки таргетированной рекламы Вконтакте.\n• Владение рекламным кабинетом VK и парсерами.\n• Грамотность устной и письменной речи.\n• Умение работать в команде.\n• Умение выдвигать гипотезы и реализовывать их.\n• Дисциплинированность.\n• Желание учиться, развиваться, расти в профессиональном плане.\n\nУСЛОВИЯ:\n• Оплачиваемая стажировка в первый месяц. \n• Обучение, даже если совсем нет опыта.\n• Выплаты ЗП 2 раза в месяц.\n• Удаленная работа на неполный день (важно быть на связи с 9:00 до 18:00 по МСК).\n• По началу работы частичная занятость, в перспективе развития и роста – занятость полная.\n• Продукт, за который не стыдно перед клиентами.\n• Возможности для развития и быстрого роста в команде в любом направлении.\n• Молодой и заряженный коллектив.\n• Дополнительные премии и бонусы.\n• Доход от 30 000 руб.\n\nКОНТАКТЫ:\nОткликнуться на вакансию…   \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-24 15:00:19",
    "date": "2024-05-24",
    "link": "https://t.me/marketing_jobs/8964",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8965,
    "text": "​CRM-маркетолог в Digex Co. Удаленка.\n\nО НАС:\nКомпания Digex Co специализируется на разработке собственных продуктов и ПО на заказ. Мы объединяем консалтинг и разработку IT-решений и гордимся нашей специализацией в области B2B-решений, а также активным участием в проектах с открытым исходным кодом.\nDigex Co более десяти лет на рынке, и за это время собрали отличную команду из 200 талантливых специалистов.\n\nЗАДАЧИ:\n• Поддержка команды при запуске маркетинговых кампаний.\n• Настройка и контроль качества контента маркетинговых кампаний и сценариев продаж в CRM.\n• Координация по урегулированию проблем и инцидентов при запуске маркетинговых кампаний.\n• Проработка решений для возникающих технических проблем при запуске маркетинговых кампаний совместно с командами кампаний, технологий и цифровых каналов.\n• Поиск источников информации для сегментации клиентов и анализ соответствия данных в источниках ожиданиям бизнеса.\n\nТРЕБОВАНИЯ:\n• Практический опыт CRM-маркетинга и сопровождения бизнес-процессов от 3 лет.\n• Опыт работы в качестве пользователя CRM/ERP (создание заявок, маркетинговых кампаний и прочее).\n• Опыт верификации ввода данных в информационные системы другими пользователями.\n• Опыт ведения проектов в кросс-функциональной команде.\n\nУСЛОВИЯ:\n• Удаленный (в РФ) формат работы и гибкий подход к началу и окончанию рабочего дня.\n• Официальное оформление по ТК. Полностью белая ЗП. Возможно оформление по ИП.\n• Все преимущества работы в аккредитованной IT-компании.\n• Участие в сложных и интересных проектах.\n• Поддержка профессионального и личностного развития – компенсация любого обучения (английский язык, профессиональное обучение, хобби и увлечения), а также получения сертификатов.\n• Забота о здоровье - компенсация медицинских услуг и оплаты медикаментов.\n• Частичная компенсация ж/д или авиа-билетов после 1 года сотрудничества.\n\nКОНТАКТЫ:\n• WhatsApp: +7 (920) 556-61-72\n• Telegram: @fayred1437 \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-24 17:00:27",
    "date": "2024-05-24",
    "link": "https://t.me/marketing_jobs/8965",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8966,
    "text": "​SMM-специалист в L-DEKO. Москва. Удаленка.\n\nО НАС:\nL-DEKO - это поставщик мебели высокого качества для дизайнеров и прямых клиентов. Надежная компания, 15 лет на рынке.\n\nЗАДАЧИ:\n• Ведение аккаунта в Instagram: написание контент-плана, текстов, создание постов, рилс из имеющихся материалов и небольшие подсъемки при необходимости, курирование съемок с фотографом, своевременное обновление информации в профиле, взаимодействие с подписчиками, ответы на комментарии и вопросы, поддержание активности в соцсетях, аналитика.\n• Ведение аккаунта в Pinterest – воронка пинтерест-сайт. Написание коротких статей на сайте, создание картинок на основе имеющихся фотографий для Pinterest.\n• Закупка рекламы у блогеров.\n• Разработка оригинальных и привлекательных рекламных подач и текстов.\n• Тестирование и оптимизация креативов с целью повышения их эффективности и привлечения внимания аудитории.\n• Подбор блогеров и коммуникация по разработанным стандартам.\n• Работа с имеющейся маркетинговой стратегией: сегментами и портретами ЦА, картой-контента.\n\nТРЕБОВАНИЯ:\n• Опыт в smm- и digital-маркетинге.\n• Готовность предлагать и реализовывать идеи.\n• Хорошая насмотренность в дизайне и чувство вкуса.\n• Присутствие в офисе 1 раз в 7-14 дней будет преимуществом, но мы также рассматриваем кандидатов из других городов.\n\nУСЛОВИЯ:\n• Оплата на период испытательного срока от 50 000 руб.\n• Испытательный срок 3 месяца. По результатам работы после его окнчания возможно повышение оплаты.\n• Возможность повысить доход начиная с первого дня работы — бонус за привлечение корпоративных клиентов (20 000 руб. за каждый новый контракт).\n\nКОНТАКТЫ:\nОткликнуться на вакансию... \n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-25 13:00:13",
    "date": "2024-05-25",
    "link": "https://t.me/marketing_jobs/8966",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8968,
    "text": "​Ведущий SMM/контент-менеджер в Капитально. Санкт-Петербург.\n\nО НАС:\nКапитально – это большая команда строителей-профессионалов, дизайнеров, архитекторов проектировщиков, работающая в премиум-сегменте.\n\nЗАДАЧИ:\n• Разработка и реализация стратегии работы в социальных медиа: VK, Telegram, Youtube, анализ ЦА.\n• Ведение полного цикла работы smm-отдела.\n• Формирование и управление командой.\n• Проведение и продюсирование съемок.\n• Коммуникация с подрядчиками.\n• Коммуникация с партнерами для проведения кросс-маркетинговых мероприятий, подготовка и проведение прямых эфиров и спецпроектов.\n\nТРЕБОВАНИЯ:\n• Опыт работы в digital от 6 лет.\n• Навыки управления командой от 3 лет.\n• Умение создавать качественный и уникальный контент, адаптировать его под разные соцсети.\n• Опыт работы с ключевыми соцсетями (ВК, ТГ, YouTube, Дзен), знание алгоритмов и инструментов для продвижения.\n• Практический опыт съемки видео и монтажа.\n• Кейсы в SMM, креативе, контенте.\n\nУСЛОВИЯ:\n• Возможность реализации творческих амбиций.\n• Cильная команда специалистов.\n• Интересные и красивые проекты.\n• Комфортный офис с эстетическим видом.\n• График работы 5/2 с 10:00 до 19:00, рассматриваем гибридный формат после испытательного срока.\n• ЗП от 200 000 до 250 000 руб.\n• Адекватные руководители и отсутствие бюрократии.\n\nКОНТАКТЫ:\n• Tel.: +7 (921) 408-41-60 (Карина)\n• Telegram: @kerrymerry\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-25 16:00:12",
    "date": "2024-05-25",
    "link": "https://t.me/marketing_jobs/8968",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8969,
    "text": "​Менеджер по продажам B2B в AIW. Удаленка.\n\nО НАС:\nAIW – агентство по продвижению fashion- и beauty-брендов полного цикла: контент, трафик, пиар, креативные спецпроекты, коммуникации и другое.\n\nЗАДАЧИ:\n• Проводить созвоны и презентовать наш продукт. Работа с заинтересованной базой - никаких холодных прозвонов.\n• Вести общение с потенциальными клиентами в мессенджерах.\n• Вести отчетность.\n• Отправлять КП и подписывать договора.\n\nТРЕБОВАНИЯ:\n• Опыт продаж с чеком от 200 000 руб.\n• Понимание услуг маркетинга и пиара.\n• Знание техник продаж.\n• Высокие коммуникативные навыки.\n\nУСЛОВИЯ:\n• Удаленная работа из любой точки мира.\n• Оклад+KPI от 100 000 до 500 000 руб. в месяц.\n• Продающие звонки длятся 10-20 минут, и в среднем за 1-3 таких созвона происходит закрытие сделки на чек от 200 000 до 400 000 руб. \n• У нас продукт с огромными преимуществами перед другими агентствами — в виде налаженных связей с блоггерами, fashion-редакцией, отработанными связками в трафике и контенте, узким нишеванием. Мы даем одни из лучших результатов на рынке fashion. \n\nКОНТАКТЫ:\n@alexandra_aiw_aiw (при отклике на вакансию, запишите голосовое с краткой презентацией о себе на 1-2 минуты)\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-27 09:00:24",
    "date": "2024-05-27",
    "link": "https://t.me/marketing_jobs/8969",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8970,
    "text": "​Специалист по контекстной рекламе в Lublu digital. Удаленка.\n\nО НАС:\nАгентство lublu.digital – занимаемся диджитал-продвижением, фокус е-ком. \nСреди клиентов: mоrphеusbed.ru, iroparis.ru, annapekun.ru.\n\nЗАДАЧИ: \n• Создание, настройка, ведение рекламных кампаний в Директе, Промо Страницах.\n• Ежедневное общение с клиентом в чате.\n• Детальная аналитика и поиск точек роста.\n• Ведение отчетности.\n• Ведение дашборда.\n• Курирование звонков (презентация аналитики/статус запуска).\n\nТРЕБОВАНИЯ:\n• Релевантный опыт (от года).\n• Внимательное и ответственное отношение к задачам клиента.\n\nУСЛОВИЯ:\n• Удаленка.\n• Не менее 4 часов работы в день (важно оперативно отвечать в чат клиенту).\n• ЗП 75 000 руб. (но условия отдельно обсуждаем).\n• Возможен рост в ЗП.\n\nКОНТАКТЫ:\n@lubludigital\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-27 10:00:31",
    "date": "2024-05-27",
    "link": "https://t.me/marketing_jobs/8970",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8972,
    "text": "​Контент-менеджер в YProduct. Удаленка.\n\nО НАС:\nyproduct.agency – наша команда занимается продвижением брендов одежды в соцсетях: контент-маркетинг + инфлюенс-маркетинг, также предлагаем услуги продакшена в Москве/СПб.\n\nЗАДАЧИ:\n• Оформление сторис для текущих проектов.\n• Упаковка аккаунтов + составление ленты в Inst.\n• Заполнение контент-планов совместно с проект-менеджером.\n• Оформление креативов в Figma (по готовым шаблонам).\n• Редко: монтаж Reels.\n\nТРЕБОВАНИЯ:\n• Опыт работы в SMM от года.\n• Владение Figma/CapCut (начальный уровень).\n• Наличие ноутбука для работы.\n• Возможность быть на связи с 10:00 до 19:00 в рабочие дни.\n\nУСЛОВИЯ: \n• Фиксированная оплата 40 000 руб. в месяц (возможна сдельная оплата).\n• Обучение у топов рынка в нише SMM.\n• Удаленный формат работы, гибкий график.\n• Возможность роста до проект-менеджера, сбора своей команды для реализации продукта.\n\nКОНТАКТЫ:\n@yproduct_agency\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-27 13:00:25",
    "date": "2024-05-27",
    "link": "https://t.me/marketing_jobs/8972",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8973,
    "text": "Продуктовый маркетолог в ВТБ. Москва. \n\nО НАС:\nБанк ВТБ – системообразующий универсальный российский банк, головная компания Группы ВТБ – одного из лидеров рынка финансовых услуг. Банк работает со всеми категориями клиентов – крупным, средним и малым бизнесом, индивидуальными предпринимателями и физическими лицами. \n\nЗАДАЧИ:\n• Подготовка отчетных форм и ответов на запросы внутренних подразделений и внешних организаций.\n• Участие в процессе бюджетирования, аналитики, сбора потребностей подразделений, верификации и согласования.\n• Поддержка проектной деятельности, документации, анализа процессов и требований.\n• Подготовка презентаций, аналитических таблиц и материалов.\n• Проведение рыночного и конкурентного анализа.\n\nТРЕБОВАНИЯ:\n• Готовность работать 40 часов в неделю.\n• Релевантный опыт работы от шести месяцев в финансах, консалтинге или смежных областях.\n• Базовые знания финансовых инструментов.\n• Хорошо владеешь инструментами MS Office.\n• Знание IT-инструментов (SQL, Python) будет преимуществом.\n\nУСЛОВИЯ:\n• Трудоустройство по ТК РФ.\n• Финансовая стабильность: ЗП 100 000 руб. со старта программы.\n• ДМС со стоматологией с первого месяца, скидки от партнеров и спортивные мероприятия.\n• Удобный формат работы: возможность работать в офисе или в гибридном формате (в зависимости от отдела).\n• Профессиональное обучение и развитие: Welcome Day, HR-митапы и лектории с приглашенными спикерами.\n• Карьерные перспективы: возможность перейти в штат после стажировки.\n• Менторство и поддержка: помощь наставника, обмен опытом и регулярные сессии обратной связи в течение всей стажировки.\n\nКОНТАКТЫ:\n@oooozhegovaaaa\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-27 15:00:23",
    "date": "2024-05-27",
    "link": "https://t.me/marketing_jobs/8973",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8974,
    "text": "Маркетолог в рrеsеntsimрle.аi. Удаленка.\n\nО НАС:\nМы - стартап presentsimple.ai, создающий инновационный сервис для автоматизации создания презентаций с помощью искусственного интеллекта. Наша миссия – помогать людям быстро и эффективно создавать впечатляющие презентации для любых целей, экономя их время и силы.\n\nЗАДАЧИ:\n• Настройка и оптимизация воронок продаж в связке с АМО-CRM.\n• Разработка и реализация маркетинговой стратегии для продвижения сервиса.\n• Генерация и тестирование гипотез по привлечению и удержанию клиентов (вк, телеграм).\n• Создание и управление email-рассылками, повышение конверсии.\n• Построение и оптимизация связок между вк, тг-каналами и ботами.\n• Коммуникация с клиентами для выявления инсайтов, pain points и возможностей для развития продукта (Customer Development).\n• Регулярная аналитика и отчетность по маркетинговым активностям.\n\nТРЕБОВАНИЯ:\n• Опыт работы маркетологом в IT-продуктах от 1-2 лет.\n• Уверенное владение АМО-CRM и инструментами email-маркетинга.\n• Хорошее владение инструментами интернет-маркетинга, опыт в лидогенерации.\n• Опыт продвижения в соцсетях ВКонтакте и Telegram.\n• Аналитический склад ума, data-driven подход, базовые навыки веб-аналитики.\n• Готовность работать в условиях неопределенности и многозадачности, свойственных стартапу.\n\nУСЛОВИЯ:\n• Удаленная работа в молодой амбициозной команде, гибкий график.\n• Возможность развиваться вместе с быстрорастущим стартапом и влиять на продукт.\n• Работа в прямом контакте с сооснователем, широкие возможности для роста.\n• ЗП по итогам собеседования.\n\nКОНТАКТЫ:\n@alexey_smt\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-27 17:00:26",
    "date": "2024-05-27",
    "link": "https://t.me/marketing_jobs/8974",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8975,
    "text": "Директолог в Рубкофф. Москва.\n\nО НАС:\nСтроительная компания загородных домов бизнес- и премиум-класса.\n\nЗАДАЧИ:\n• Главная цель – сделать нашу лидогенерацию эффективнее, используя ваш опыт и знания.\n• Эффективное использование основных инструментов: контент-маркетинг, email-маркетинг, SMM, таргетированная реклама, контекстная реклама, медийная реклама, сайт компании, SEO.\n• Формирование и согласование бюджета на маркетинг и рекламу.\n• Создание и ведение рекламных кампаний.\n• Улучшение конверсии.\n• Разработка креативных решений и спецпроектов под конкретные задачи.\n\nТРЕБОВАНИЯ:\n• Опыт работы в компаниях нашего рынка (строительство загородной недвижимости в клееном брусе и поротерме).\n• Наличие успешных кейсов по повышению показателей эффективности в маркетинге.\n\nУСЛОВИЯ:\n• График работы с Пн по Пт, с 10:00 до 19:00, 5/2.\n• Офис в Москве, в 7 минутах пешком от м. «Шелепиха».\n• ЗП: оклад + KPI.\n• Возможность посещения профильных курсов повышения квалификации за счет компании.\n• Премии по итогам работы (квартальные, годовые, иные).\n\nКОНТАКТЫ: \nTel.: +7 (915) 322-09-08\nEmail: M2@rubkoff.ru\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-28 09:00:23",
    "date": "2024-05-28",
    "link": "https://t.me/marketing_jobs/8975",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8976,
    "text": "Специалист по работе с репутацией в Glory Group. Омск. Удаленка.\n\nО НАС:\nGlory Group - международная компания-эксперт в beauty-сфере существует на рынке с 2012 года. Собственный бренд Lovely является самым покупаемым в России брендом среди производителей материалов для наращивания ресниц.\n\nЗАДАЧИ:\n• Мониторинг телеграм-чатов.\n• Посевы позитивных мнений.\n• Официальные ответы на негативные упоминания от имени официального представителя бренда.\n• Комментарии – реакции на упоминания брендов и рекомендации в ответ на запросы продукции, развитие дискуссий (примерно 100 комментариев в день).\n• Коммуникации в личных сообщениях по поступающим вопросам от мастеров наращивания.\n• Сбор обратной связи о продуктах наших брендов и конкурентов на ежедневной основе.\n• Ежедневное заполнение отчетности по обратной связи и результатам работы, а также проведение микро-исследований.\n\nТРЕБОВАНИЯ:\n• Знание сферы наращивания ресниц.\n• Опыт работы в ORM или копирайтинге желателен, возможно обучение.\n• Способность быстро обрабатывать большой объем информации.\n• Активность, коммуникабельность, умение выявлять потребности.\n• Грамотная устная и письменная речь, начитанность.\n• Опыт работы с написанием текстов обязателен (творческий подход к написанию текстов, умение писать в разных стилях).\n• Опыт работы в Excel обязательно, медиалогия желательно.\n\nУСЛОВИЯ:\n• Оформление по договору ГПХ.\n• Удаленный формат работы.\n• Свободный график, но на связи нужно быть хотя бы 4 часа в день в одно и то же время.\n\nКОНТАКТЫ:\n@onreputation\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-28 10:00:20",
    "date": "2024-05-28",
    "link": "https://t.me/marketing_jobs/8976",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8978,
    "text": "​B2B marketing manager в Linked Helper. Удаленка.\n\nО НАС:\nLinked Helper LLC (USA/UAE) основана в 2016 году. Является одним из лидеров рынка автоматизации работы с LinkedIn. Самое безопасное на рынке решение благодаря уникальным технологиям имитации работы человека.\n\nЗАДАЧИ:\n• Разработать маркетинговую стратегию совместно с CEO и эдвайзером (CMO международной B2B SaaS-компании).\n• Сформировать офферы для ключевых сегментов и план по привлечению новых клиентов через текущие и новые каналы.\n• Нагенерить гипотезы по улучшению конверсии в воронке на этапе acquisition (ключевая прокси-метрика — количество триалов с учетом конверсии в оплату) и итеративно их запускать.\n• Сделать оценку текущих и потенциальных новых каналов привлечения и продаж. Выбрать каналы для масштабирования с учетом ROI и payback.\n• Посчитать экономику и бюджет.\n• Разработать контент-стратегию, определить контент-маркетинговый микс и план роста органического трафика.\n• Собрать команду. \n• На основании стратегии создать конкретный план действий для команды на ближайший год со сроками и следить за его выполнением.\n• Поработать со сквозной аналитикой, доработать ее, чтобы замерять результат и делать выводы на основе данных.\n• Вести команду маркетинга и управлять бюджетом: нанимать и увольнять людей, обучать их, ставить цели и помогать их достигать.\n• Строить новые каналы и тестировать новые механики привлечения клиентов.\n• Тестировать новые рынки и новые сегменты.\n• Работать вместе с командой продукта, чтобы улучшать путь и опыт пользователей.\n\nТРЕБОВАНИЯ:\n• Английский C1.\n• Опыт работы в маркетинге не менее 5 лет, обязателен опыт в SaaS B2B.\n• Опыт работы на рынках США, Европы, Латинской Америки.\n• Опыт работы с разными маркетинговыми инструментами и их внедрения: CRM, сквозная аналитика, рекламные кабинеты, маркетинговые рассылки и опросы (GTM, Google Analytics, Google Search console, Google Ads, Facebook Ads, Ahref/Semrush).\n• Опыт работы с различными маркетинговыми каналами PPC, SEO, Email-marketing, SMM.\n• Умение придумывать и запускать сильные гипотезы для достижения результата как одному, так и вместе с командой. \n• Умение говорить с клиентами и проводить интервью, чтобы собрать актуальные офферы для разных сегментов потенциальных пользователей. \n• Умение структурировать информацию, визуализировать данные, делать из них выводы и защищать.\n• Продвинутые навыки работы с Excel или Google Spreadsheets (сводные таблицы, ВПР, диаграммы).\n• Опыт запуска успешных маркетинговых кампаний — от медиапланирования до реализации.\n• Опыт управления командой и проектами.\n\nУСЛОВИЯ:\n• Полностью удаленная работа из любой точки мира в международной компании.\n• Работа на международном рынке: наши ключевые клиенты находятся в США, Европе, Латинской Америке.\n• Оклад от 4 000 USD + премии за рост ключевых показателей.\n• Перспектива роста до позиции CMO.\n• Оплачиваемый отпуск 20 рабочих дней в году.\n• Варианты трудоустройства обсуждаемы.\n\nКОНТАКТЫ:\n• Подробнее о вакансии… \n• Email: ovnikonchuk@gmail.com\n• Telegram: @lyo_vn\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-28 13:00:15",
    "date": "2024-05-28",
    "link": "https://t.me/marketing_jobs/8978",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8980,
    "text": "Influence marketing manager в Geometrium school. Удаленка.\n\nО НАС:\nGeometrium School — ТОП-3 онлайн-школ по дизайну интерьера. Наши преподаватели — практикующие эксперты, которые реализовывают интересные и современные дизайн-проекты, и учат этому студентов.\n\nЗАДАЧИ:\n• Закупка рекламы у блогеров самостоятельно и через подрядчиков.\n• Генерация идей для интеграций.\n• Ведение документооборота (договора, акты, счета).\n• Обеспечение трафика от блогеров на автовебинарную воронку.\n• Регулярный тест гипотез, влияющих на рост трафика.\n\nТРЕБОВАНИЯ:\n• Обязателен опыт от 2 лет в EdTech и Influence-маркетинге.\n• Опыт работы с большими бюджетами от 1 млн руб. на одном проекте.\n• Понимание специфики работы каналов Instagram, Telegram и YouTube.\n• Способность работать автономно, генерируя гипотезы.\n• Будет преимуществом опыт построения отдела инфлюенс-направления.\n\nУСЛОВИЯ:\n• Работа с творческой командой, которая вдохновляет.\n• Удаленная работа в гибком графике, полная занятость.\n• Достойный уровень ЗП от 100 000 руб., обсуждаем по итогам собеседования.\n• Расширенный бенефит-пакет от компании: психолог, телемедицина и т. д.\n\nКОНТАКТЫ:\n@annastiy (для отклика присылайте резюме/кейсы работ)\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-28 16:00:25",
    "date": "2024-05-28",
    "link": "https://t.me/marketing_jobs/8980",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8981,
    "text": "Маркетолог по работе с блогерами в Альфа Продукт. Новосибирск. Удаленка.\n\nО НАС:\nМы один из крупнейших производителей замороженных десертов в России, часть группы компаний Чистая Линия.\n\nЗАДАЧИ:\n• Разработка и реализация стратегии продвижения с помощью рекламных интеграций у блогеров Youtube, Instagram, VK и Telegram.\n• Поиск новых инфлюенсеров, блогеров для рекламных интеграций.\n• Медиапланирование и баинг.\n• Бюджетирование и планирование.\n• Разработка технических заданий и нативных форматов.\n• Генерация идей по размещению и рекламным интеграциям, запуск и тестирование новых каналов продвижения, в т. ч. и бесплатных (кросс-промо, партнеры, и т. д.).\n• Аналитика результатов рекламной компании, сбор статистики по каждой интеграции, отчетность.\n• Взаимодействие с командой и другими отделами.\n• Исследование рынка и конкурентов для выявления трендов индустрии.\n\nТРЕБОВАНИЯ:\n• Опыт работы в области Influence Marketing от 2 лет, включая управление базой блогеров и согласование новых партнерств.\n• Наличие подтвержденных кейсов.\n• Высокие коммуникативные и переговорные навыки.\n• Опыт работы с маркетинговыми метриками.\n• Опыт построения и менеджмента аутсорс-команды.\n• Опыт работы на B2C-аудиторию.\n• Понимание процесса маркировки рекламы и требований закона о рекламе.\n• Проактивность, креативность, грамотная письменная и устная речь. \n\nУСЛОВИЯ: \n• Работа в динамичной и молодой команде.\n• Полная занятость, возможность выбрать формат работы: гибридный график, удаленная работа, home-office.\n• Возможность работать в офисе в Новосибирске и в Москве.\n• Оформление по ТК РФ с первого рабочего дня.\n• Возможность личностного и карьерного роста.\n\nКОНТАКТЫ:\n• Tel.: +7 (913) 482-84-44\n• Telegram: @eo_skate\n\n🎯 Вакансии для маркетологов на канале Marketing Jobs",
    "datetime": "2024-05-28 17:00:24",
    "date": "2024-05-28",
    "link": "https://t.me/marketing_jobs/8981",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8982,
    "text": "​SMM-менеджер в RAWMID. Санкт-Петербург.\n\nО НАС:\nОтечественный бренд бытовой техники для здорового питания и комфортной жизни. С 2011 года мы прошли путь от продажи под заказ до лидирующих позиций в определённых категориях бытовой техники.\n\nЗАДАЧИ:\n• Составление контент-плана, его детальная проработка и согласование.\n• Выполнение постинга в соответствии с контент-планом.\n• Написание текстов.\n• Постановка ТЗ на съемку и обработку контента.\n• Генерация идей на увеличение вовлеченности подписчиков в жизни пабликов и каналов.\n• Проведение конкурсов и других мотивирующих активностей \n• Анализ показателей.\n\nТРЕБОВАНИЯ: \n• Опыт в SMM.\n• Знание основ копирайтинга и навык написания текстов.\n• Понимание механик продаж через соцсети (выстраивание воронок).\n• Базовое владение FIGMA.\n• Базовое владение видеоредактором на телефоне или PC.\n\nУСЛОВИЯ:\n• 5/2 + праздники и выходные согласно производственному календарю ТК РФ.\n• Выплаты 3 раза в месяц. Бонусы с привязкой к результату без верхней планки.\n• Скидки на продукцию, подарки и премии в конце года.\n• Офис в Санкт-Петербурге в 15 минутах пешком от м. «Площадь Александра Невского», есть удобный развоз от метро до БЦ.\n• Официальное трудоустройство, оплачиваемые больничные и отпускные.\n• Лояльное и всегда готовое к диалогу руководство.\n\nКОНТАКТЫ: \n@AlimovaIG\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-29 09:00:13",
    "date": "2024-05-29",
    "link": "https://t.me/marketing_jobs/8982",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8983,
    "text": "Контент-мейкер в Альфа Продукт. Новосибирск. Удаленка.\n\nО НАС:\nМы один из крупнейших производителей замороженных десертов в России, часть группы компаний Чистая Линия.\n\nЗАДАЧИ:\n• Создание и размещение контента в Youtube, Instagram, VK и Telegram.\n• Отслеживание трендов в контенте и применение их на практике.\n• Разработка контент-плана.\n• Поиск референсов и примеров для контента.\n• Разработка сценариев совместно с командой продакшн.\n• Анализ эффективности: отслеживание и анализ результативности публикаций для корректировки стратегии.\n\nТРЕБОВАНИЯ:\n• Опыт от 1 года в SMM (наличие портфолио, кейсов).\n• Навык написания сценариев для роликов.\n• Опыт съемок и монтажа видео на телефоне.\n• Знание, как работают алгоритмы площадок. Понимание или возможность аргументированно предположить, какое видео с наибольшей вероятностью соберет охват.\n• Интерес к созданию контента.\n• Социальная активность в сетях.\n• Ответственность и самостоятельность.\n• Готовность учиться.\n• Требуемый опыт работы: от 1 года.\n\nУСЛОВИЯ:\n• Работа в динамичной и молодой команде. \n• Полная занятость, возможность выбрать формат работы: гибридный график, удаленная работа, home-office.\n• Возможность работать в офисе в Новосибирске и в Москве.\n• Оформление по ТК РФ с первого рабочего дня.\n• Возможность личностного и карьерного роста.\n\nКОНТАКТЫ:\n• Tel.: +7 (913) 482-84-44\n• Telegram: @eo_skate\n\n🎯 Вакансии для маркетологов на канале Marketing Jobs",
    "datetime": "2024-05-29 11:00:17",
    "date": "2024-05-29",
    "link": "https://t.me/marketing_jobs/8983",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8984,
    "text": "Интернет-маркетолог в Система плюс. Москва.\n\nО НАС:\nНа протяжении более 20 лет мы являемся лидером на фармацевтическом рынке в сегменте лечения и восстановления суставов инъекционными препаратами и эстетическая косметология.\n\nЗАДАЧИ:\n• Разработка медиаплана, определение эффективных каналов интернет-продвижения среди потребителей.\n• Администрирование сайтов, внешняя и внутренняя SEO-оптимизация.\n• Разработка и реализация рекламных кампаний.\n• SERM (мониторинг репутации).\n• Ведение соцсетей (самостоятельно и с привлечением подрядчика).\n• Работа с аналитикой.\n• Управление email-маркетингом.\n• Полный цикл управления подрядчиками.\n\nТРЕБОВАНИЯ:\n• Высшее образование, преимуществом будет являться Маркетинг или Реклама.\n• Опыт работы с сервисами сквозной аналитики, аналитическими системами, подготовка отчетности.\n• Понимание принципов работы контекстной и таргетированной рекламы, SMM-продвижения и инструментов аналитики.\n• Навыки самостоятельного создания, запуска и оптимизации рекламных кампаний.\n• Понимание принципов работы SEO-продвижения, механизмов SEO-оптимизации сайта.\n\nУСЛОВИЯ:\n• Оформление по ТК РФ с первого рабочего дня.\n• Современный офис в центре Москвы, в 5 минутах пешком от м. «Маяковская».\n• ДМС со стоматологией после испытательного срока.\n• Работа в дружном и профессиональном коллективе.\n• Возможность обучения и развития за счет компании.\n• Конкурентная ЗП – обсуждается по результатам собеседования.\n• График работы 5/2 с 9:00 до 17:30 (гибрид после исп. срока).\n\nКОНТАКТЫ:\n• Tel.: +7 (963) 719-41-19 Светлана\n• Telegram: @hr_sistemaplus\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-29 13:00:14",
    "date": "2024-05-29",
    "link": "https://t.me/marketing_jobs/8984",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8985,
    "text": "Помощник менеджера по работе с блогерами в Альфа Продукт. Москва. Удаленка.\n\nО НАС:\nМы один из крупнейших производителей замороженных десертов в России, часть группы компаний Чистая Линия.\n\nЗАДАЧИ:\n• Поиск подходящих блогеров на различных площадках.\n• Регулярный ресерч блогеров и составление подборок для согласования с руководителем.\n• Проверка блогеров на предмет накруток и качества контента с помощью визуального анализа и статистических данных, сервисов аналитики.\n• Общение с блогерами по поводу условий сотрудничества, оплаты, сроков размещения, предоставление брифов.\n• Проведение рекламных кампаний с блогерами.\n• Отслеживание соблюдения технического задания и выхода рекламы.\n• Анализ статистики по итогам сотрудничества.\n\nТРЕБОВАНИЯ:\n• Опыт работы с блогерами более года.\n• Наличие подтверждённых кейсов.\n• Интерес к рынку инфлюенс-маркетинга.\n• Социальная активность в сетях.\n• Дружелюбность, отличные коммуникативные навыки и грамотная речь.\n• Самостоятельность в постановке и решении задач.\n• Внимательность к деталям и системность.\n\nУСЛОВИЯ:\n• Работа в динамичной и молодой команде. \n• Полная занятость, возможность выбрать формат работы: гибридный график, удаленная работа, home-office.\n• Возможность работать в офисе в Новосибирске и в Москве.\n• Оформление по ТК РФ с первого рабочего дня.\n• Возможность личностного и карьерного роста.\n\nКОНТАКТЫ:\n• Tel.: +7 (913) 482-84-44\n• Telegram: @eo_skate\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-29 15:00:18",
    "date": "2024-05-29",
    "link": "https://t.me/marketing_jobs/8985",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8986,
    "text": "​Руководитель отдела маркетинга в Beautiful People. Санкт-Петербург. Частичная удаленка.\n\nО НАС:\nВ сеть клиник Beautiful People в связи с развитием бизнеса, открытием новых клиник, выходом на новые регионы ищем руководителя отдела маркетинга.\nНаши клиники в Санкт-Петербурге основаны в 2018 году, в Москве в 2023 году. \n\nЗАДАЧИ:\n• Создание маркетинговой стратегии и медиа-планов.\n• Организация работы отдела маркетинга.\n• Выполнение показателей по лидам, конверсии, стоимости.\n• Анализ и улучшение цифровых показателей.\n• Контроль подрядчиков (SEO-оптимизация, контекстная реклама, таргетированная реклама, CRM-маркетинг, контроль сценариев рассылки).\n\nТРЕБОВАНИЯ:\n• Работа на результат и доведение до конца запущенных инициатив.\n• Важно говорить на языке цифр и любить аналитику продаж.\n• Системность и аккуратность в ведении баз данных.\n• Умение собирать и читать аналитику, влиять на её показатели для увеличения конверсии.\n• Активное пользование предложениями в сфере бьюти (у сети клиник высокие рейтинги среди пользователей, нас рекомендуют, поэтому с проектом легко работать).\n• Высшее образование (маркетинг/техническое).\n• Опыт работы в роли руководителя отдела маркетинга от 3 лет.\n• Теоретические и практические знания в настройке рекламы.\n• Умение работать в условиях многозадачности и большого числа коммуникаций.\n• Грамотная устная и письменная речь, коммуникабельность.\n• Умение мыслить нестандартно и креативно.\n• Как минимум два рабочих кейса.\n• Дополнительным преимуществом для будут сертификаты обучения в skillbox, нетологии, ConvertMonster, опыт работы в топ-100 агентств Tagline.ru.\n\nУСЛОВИЯ:\n• График 5/2 с 09:00 до 18:00.\n• От 150 000 руб. + KPI (обсуждается индивидуально с каждым кандидатом).\n• Оформление по ТК РФ.\n• Работа в гибридном формате.\n• Корпоративное обучение, скидки на услуги компании для сотрудников и их родственников.\n• Перспективы карьерного роста.\n• Чай, кофепоинт, снэки, обустроенная зона отдыха.\n\nКОНТАКТЫ:\n• Email: yulia.tarn@yandex.ru (если вам интересно наше предложение, ждем сопроводительное письмо на почту с тремя ключевыми достижениями в digital-маркетинге.)\n• Telegram: @yuliatarnovskaya\n\n🎯 Вакансии для маркетологов на канале Marketing Jobs",
    "datetime": "2024-05-29 17:00:17",
    "date": "2024-05-29",
    "link": "https://t.me/marketing_jobs/8986",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8987,
    "text": "Маркетолог в Verakso. Москва. Удаленка.\n\nО НАС:\nVerakso - это российский бренд маникюрных вытяжек.\n\nЗАДАЧИ:\n• Участие в разработке и реализация долгосрочной и краткосрочной маркетинговых стратегий.\n• Выполнение еженедельных задач по комплексному продвижению бренда.\n• Взаимодействие с подрядчиками, отделом продаж, SMM и др. специалистами.\n• Работа с различными каналами трафика. Постоянное тестирование новых гипотез, аналитика их эффективности.\n• Работа с маркетплейсами.\n• Работа с партнерами: коллаборации, спецпроекты, работа с инфлюенсерами.\n• Поиск подрядчиков под задачи при необходимости и составление подробных и грамотных ТЗ для них, контроль за исполнением.\n• Подготовка к участию в выставках и других мероприятиях.\n• Управление бюджетом: распределение средств между различными маркетинговыми каналами, контроль затрат и оптимизация.\n• Продакшн контента.\n• Работа с отзывами, упоминаниями бренда.\n• Отчетность.\n\nТРЕБОВАНИЯ:\n• Понимание, что маркетинг - это не только креатив, но и математика. Знание базовых показателей оценки эффективности маркетинговых инструментов.\n• Знание психологии потребителей.\n• Знание основ рекламы и интернет-маркетинга.\n• Ведение проектов от идеи до реализации.\n• Скорость. От идеи до реализации - один шаг.\n• Умение «работать руками». Даже для делегирования задач важно понимать все процессы, чтобы объективно оценивать результаты подрядчиков.\n• Насмотренность, понимание трендов, работа с инфоповодами.\n\nУСЛОВИЯ:\n• Работа с графиком 5/2 с 9:00 до 18:00 или с 10:00 до 19:00 с перерывом на обед. Преимущественно удаленная (за исключением задач, требующих присутствия на месте: съемки, выставки и др.).\n• Оплата по итогам собеседования оклад + KPI.\n• Софинансирование обучений.\n• Адекватное руководство. Лояльно относимся к тому, что не все гипотезы срабатывают.\n• Мы открыты к предложениям, ценим инициативность.\n• Возможен рост внутри компании.\n• Важно проживать в Москве или области.\n\nКОНТАКТЫ:\n@Ya_anastasya\n\n🎯 Вакансии для маркетологов на канале Marketing Jobs",
    "datetime": "2024-05-30 09:00:12",
    "date": "2024-05-30",
    "link": "https://t.me/marketing_jobs/8987",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8988,
    "text": "​CRM-маркетолог на аудиторию в UK в Flor2U. Москва.\n\nО НАС:\nFlor2u.ru – один из лидеров по доставке цветов с представленностью более чем в 150 городах России. Мы также успешно запустили аналогичный ecom-проект в UK.\n\nЗАДАЧИ:\n• Разработка и реализация стратегии всех прямых коммуникаций (email, mobile push, sms).\n• Разработка, настройка и запуск эффективных триггерных цепочек.\n• Сегментация базы.\n• Формирование и тестирование гипотез с целью повышения дохода от каналов.\n• Анализ эффективности и увеличение ключевых показателей.\n• Разработка и утверждение ежемесячных контент-планов рассылок.\n• Создание в шаблонизаторе писем для email-рассылок.\n• Создание контента для всех каналов коммуникации.\n• Участие в интеграции.\n\nТРЕБОВАНИЯ:\n• Английский язык (от среднего и выше).\n• Опыт работы в CRM-маркетинге от 3 лет (предпочтительно в ecom).\n• Уверенная работа на платформе Mindbox (желательно).\n• Умение запускать прямые коммуникации (email, mobile push, sms).\n• Знание и опыт работы с основными системами аналитики, понимание основных атрибуций.\n• Умение писать продающие тексты.\n• Навык построения триггерных карт.\n\nУСЛОВИЯ:\n• Оформление по ТК РФ (возможны и другие варианты).\n• ЗП обсуждается индивидуально по результатам финального интервью.\n• Поддержка на всех этапах.\n• График 5/2 с гибким началом и окончанием дня (9:00-18:00, 10:00-19:00, либо 11:00-20:00).\n• Возможность согласовать гибридный график после испытательного срока.\n• Необходимая для работы техника (корпоративный ноутбук).\n• Работа в дружном коллективе профессионалов.\n• Офис в Москве, в 7 минутах от м. «Тульская».\n• Скидки на покупку цветов.\n\nКОНТАКТЫ:\n@Mother_of_chinchillas\n\n🎯 Вакансии для маркетологов на канале Marketing Jobs",
    "datetime": "2024-05-30 10:00:28",
    "date": "2024-05-30",
    "link": "https://t.me/marketing_jobs/8988",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8990,
    "text": "​Руководитель отдела внешних коммуникаций в ZENDEN. Москва.\n\nЗАДАЧИ:\n• Управление командой, развитие и мотивация.\n• Создание и реализация PR-стратегии компании.\n• Планирование, проведение и анализ эффективности проведенных кампаний.\n• Взаимодействие со СМИ: инициирование инфоповодов, написание пресс-релизов, статей, интервью с представителями компании для В2В- и В2С-сегментов.\n• Организация участия и сопровождение первых лиц компании на профильных мероприятиях: форумах, конференциях, ТВ-программах.\n• Представление интересов компании на различных мероприятиях.\n• Подготовка презентаций.\n• Организация PR-мероприятий.\n• SMM: разработка концепций продвижения под каждый бренд с учетом выбранной площадки.\n• ORM: выполнение согласованных KPI по проектам, контроль показателей.\n• Взаимодействие с подрядчиками.\n\nТРЕБОВАНИЯ:\n• Опыт работы не менее 3 лет на аналогичной должности.\n• Опыт работы в fashion retail будет являться преимуществом.\n\nУСЛОВИЯ:\n• Прозрачная и понятная структура дохода: оклад + KPI.\n• Комфортабельный офис рядом с парком, где живут ручные белки. \n• Офис в Москве в шаговая доступности от м. «Щукинская» и «Стрешнево».\n• График работы 5/2, гибкое начало рабочего дня.\n• ДМС, беговой клуб, 4 оплачиваемых дня за счет компании по болезни в год.\n• Скидки на продукцию компании, программа лояльности Best Benefits, корпоративные скидки от партнеров (спортивные клубы, туристические поездки, отели, рестораны, банковские продукты, страхование и др.).\n• Программа наставничества, корпоративное обучение, скидки на дополнительное обучение.\n• Выездные корпоративные мероприятия, выходы в театр, на экскурсии, концерты.\n• Социальные проекты.\n\nКОНТАКТЫ:\n@alexandra_mats\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-30 13:00:14",
    "date": "2024-05-30",
    "link": "https://t.me/marketing_jobs/8990",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8991,
    "text": "​Интернет-маркетолог / трафик-менеджер на международное направление в Trivio. Москва.\n\nО НАС:\nTrivio – онлайн-сервис, который помогает компаниям оптимизировать тревел-расходы, упрощая процесс организации деловых поездок. \nНаша команда создала и развивает IT-платформу, интегрированную со множеством поставщиков туристического контента: авиа- и ж/д-билеты, отели, трансферы, такси, и многое другое. У нас отличная команда, лучший продукт и драйвовые задачи. А еще мы аккредитованная IT-компания и с 2021 года - резидент Сколково.\n\nЗАДАЧИ:\n• Разработка стратегии продвижения международного бренда и медиаплана совместно с руководителем digital-отдела.\n• Осуществление поиска, сбор и анализ маркетинговой информации.\n• Самостоятельная работа с имеющимися каналами: контекстная реклама (гугл), таргетированная реклама на актуальных зарубежных ресурсах.\n• Подготовка аналитических отчетов, маркетинговых обоснований и рекомендаций.\n• Поиск и тестирование новых рекламных каналов.\n• Составление и постановка ТЗ для креативной команды.\n\nТРЕБОВАНИЯ:\n• Опыт практической работы в digital-маркетинге от 2 лет, предпочтительно в сфере В2В или на зарубежных рынках.\n• Опыт работы с системами веб-аналитики Яндекс.Метрики и Google Analytics, Google Tag Manager.\n• Навыки и опыт, подкрепленный реальными кейсами создания, запуска и оптимизации рекламных кампаний в Google Ads, таргетированной рекламы, другие каналы приветствуются.\n• Английский язык на уровне не ниже В2.\n\nУСЛОВИЯ:\n• Работа на зарубежные рынки.\n• Полное соблюдение ТК РФ (оформление с первого рабочего дня, «белая» ЗП, оплачиваемые отпуска и больничные).\n• Конкурентный уровень ЗП.\n• Уютный и современный офис в Москве рядом с м. «Тульская».\n• График работы 5/2 (начало рабочего дня может обсуждаться индивидуально).\n• Работа в аккредитованной IT-компании. Вы сможете расширить опыт работы и получать льготные проценты по ипотеке.\n• Пакет ДМС. Мы заботимся о сотрудниках и предоставляем ДМС со стоматологией после прохождения испытательного срока.\n• Профессиональное развитие. Руководители дают подробную обратную связь и ориентированы на рост каждого сотрудника.\n\nКОНТАКТЫ:\n@gavrilovaarinaa\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-30 15:00:17",
    "date": "2024-05-30",
    "link": "https://t.me/marketing_jobs/8991",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}
{
    "id": 8992,
    "text": "Head of CVM/CRM в инвестиционный дом D8. Москва. Частичная удаленка.\n\nО НАС:\nИнвестиционный дом D8 – финансовая компания, основанная в 2000 году.\n\nЗАДАЧИ:\n• Сопровождение внедрения системы клиентских коммуникаций (CDP) Alt Craft.\n• Настройка, запуск и оптимизация коммуникационных цепочек в каналах email, push, sms, WA.\n• Разработка системы отчётности по коммуникациям (DR, OR, CR, оформление продукта и др.).\n• Планирование маркетинговых коммуникаций совместно с продающими подразделениями.\n\nТРЕБОВАНИЯ: ​​​​​\n• Высшее образование.\n• Опыт работы в подразделениях CRM/CVM от 2 лет.\n• Глубокое понимание работы каналов взаимодействия с клиентской базой.\n• Опыт запуска и оценки эффективности триггерных цепочек коммуникаций.\n• Навык работы с системами маркетинговых коммуникаций (CDP).\n• Системное мышление и внимание к деталям.\n\nУСЛОВИЯ:\n• Работа в одной из крупнейших и перспективных инвестиционных компаний РФ.\n• Оформление по ТК РФ, белая ЗП.\n• Гибридный формат работы.\n• Корпоративные скидки, а ещё расширенная ДМС со стоматологией и психологом.\n\nКОНТАКТЫ:\n• Tel.: +7 (916) 189-65-09 \n• Telegram: @MoiseevaEnya\n\n🎯 Вакансии для маркетологов на канале Marketing jobs",
    "datetime": "2024-05-30 17:00:21",
    "date": "2024-05-30",
    "link": "https://t.me/marketing_jobs/8992",
    "user": null,
    "user_name": null,
    "chat_id": -1001122046018
}