{
    "id": 1070,
    "text": "​​#Монтажер видео reels\n\nЗадачи\n-профессиональный монтаж экспертных reels (от 25 шт в неделю) \n-ролики от 20 до 60 секунд \n-Экспертные ролики и развлекательный формат \n-разный уровень сложности монтажа\n\nТребования\n-Грамотность в орфографии и пунктуации \n-Опыт монтажа \n-Опыт монтажа именно reels \n-скорость \n-соблюдение дедлайнов\n-надсмотренность современных тенденций рилс!\n\nУсловия\n-ЗП будет складываться из объема и кол-ва монтируемых рилс (от 30 до 70 тр в месяц); \n-Удаленная работа \n-оформление по самозанятости \n\n📝 Контакт @hr_sava_media",
    "datetime": "2024-05-01 09:10:27",
    "date": "2024-05-01",
    "link": "https://t.me/worksvsem/1070",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1071,
    "text": "​​#Контентменеджер \n\nМы команда из продюсера и психолога, активно развиваем блог и создаем новые продукты. Ищем человека, которому интересна ниша психологии и готового расти вместе с нами.\n\nЗадачи:\n✓ Ведение телеграм канала по теме психологии.\n✓ Планирование и создание контента и воронок, привлекающих и прогревающих аудиторию.\n✓ Генерировать и предлагать свои идеи (для постов/подкастов/аудио/видео и тд)\n✓ Поиск тг-каналов для рекламы\n\n️Требования:\n✓ Опыт работы в качестве администратора/контент-менеджера в телеграм каналах.\n✓ Опыт работы с нишей - психология.\n✓ Умение создавать привлекательный контент.\n✓ Умение работать с аналитикой для оценки эффективности контента.\n✓ Ответственность, коммуникабельность, креативность.\n✓ Высокий уровень ответственности и внимательности к деталям\n\nЧто ты получишь:\n✓ Невероятный опыт пройти с нами с самого начала пути\n✓ Постоянное развитие своих компетенции\n✓ Обучение большому количеству полезных навыков\n✓ Человеческое общение без жесткого контроля\n✓ При успешной работе - возможность роста\n\nУсловия:\n✓ Удаленная работа, свободный график.\n✓ Уровень дохода - оклад + %, в среднем 15.000 рублей\n✓ Возможность проявить себя и реализовать свои идеи в креативной сфере.\n✓ Вознаграждение обсуждается индивидуально с учетом опыта и навыков кандидата.\n\nЗаинтересовало?\n📝 Заполняйте анкету: https://forms.gle/hfPXE2dTZcAowSZW8",
    "datetime": "2024-05-01 10:36:34",
    "date": "2024-05-01",
    "link": "https://t.me/worksvsem/1071",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1072,
    "text": "​​#Контентмейкер - #монтажер\n\nЕсли ты умеешь:\nГрамотно искать и подбирать исходный контент для создания видео\nПисать спичи и сценарии, так, чтобы видео досматривали и чтобы оно вирусилось\nДинамично и стильно монтировать, а иногда и анимировать ролики как тут, тут или тут\nРазмещать в соц сетях видео контент так, чтобы он расходился на цитаты\nЗнаешь английский не ниже уровня B2\n\nТо нам есть что тебе предложить:\nРабота в интересном проекте о бизнесе и предпринимательстве на рынке США (на английском языке)\nВозможность брать дейстительно крутые задачи наполнять портфолио кейсами\nРабота в небольшом, дружном, молодом коллективе; полностью online\nВозможность реализовывать свои самые смелые идеи и тестировать гипотезы\n\nУсловия и формат работы:\nОбсуждаемы разные формы трудоустройства: частичная или полная занятость\nБонусы за “залетевшие” видео как способ напрямую влиять на доход\nАдекватное руководство без бюрократии и микроменеджмента\nВозможности профессионального развития и карьерного роста\nЗ/п по договоренности по итогам собеседования\n\n📝 Подробности и отклик",
    "datetime": "2024-05-01 16:38:09",
    "date": "2024-05-01",
    "link": "https://t.me/worksvsem/1072",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1073,
    "text": "​​#Копирайтер - #сценарист\n\nВ видеопродакшн «ХохловСабатовский» требуется человек для проектной работы по написанию сценариев для видеоэссе на YouTube. \nНа канале мы рассказываем о съемке и монтаже видео, создаем документальные фильмы про кино- и видеотематику, а также создаем видео на тему исследования визуального творчества во всех его направлениях: графика, креатив, дизайн, спецпроекты и многое другое.\n\nЗадачи: \n- Поиск интересных небанальных тем для видео\n- Написание сценариев по теме\n- Необходимо не только написать сценарий, но и подобрать видеоматериалы, которые будут сопровождать сценарий: фильмы, видео блогеров, футажи, реклама, в общем любые видеоматериалы, которые будут отражать суть сценария и темы, на которую создается видео.  В сценарии нужно подробно расписать где и какие видеоматериалы будут использоваться. \n- Преимуществом будет ваше умение самостоятельно работать с монтажером и совместно с ним создавать финальное видео на основе вашего сценария и видеоматериалов.  \n\nПримеры роликов на нашем канале: \nhttps://youtu.be/-BrWDluRIGs?si=4lMyX8cG6OluvRxc\nhttps://youtu.be/K5iiyzT8SZ4?si=wC3cAWE2IMgPkG_n \n\nТребования: \n- Умение писать захватывающие зрителя сценарии к видео длительностью 8-15 минут\n- Быть в теме канала и ориентироваться в видеоконтенте, чтобы подбирать разнообразные видеоматериалы, отражающие суть сценария\n- Опыт работы в написании сценариев для YouTube видео \n- Опыт работы с монтажером и создание видеоэссе будет преимуществом\n\nУсловия\n- Соблюдение дедлайнов работы \n- Оплата: 1 сценарий – 7к\n\n📝 Контакт @khs_hr\n(c) @anastasiadulskaya",
    "datetime": "2024-05-01 19:42:01",
    "date": "2024-05-01",
    "link": "https://t.me/worksvsem/1073",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1074,
    "text": "​​#Контентменеджер\n\nМы - центр комплексного развития человека YOU GURU \n\nЗадачи:\n- Оформление и выкладка постов; \n- Оформление, монтаж, выкладка Stories (10-20 в день); \n- Составление контент-плана; \n- Написание текстов (грамотность); \n- Ответы в Директ; \n- Монтаж, выкладка reels; \n- Участие в командных планерках 3 раза в неделю; \n- Изучение новых трендов продвижения в Telegram, Instagram, Дзен, YouTube и появляющихся новых инструментов\n\nУсловия:\n- Достойная своевременная оплата труда (40-60 тыс. руб); \n- Неизбежный личностный и профессиональный рост;\n- Перспектива быстрого роста до руководителя отдела контента;\n- Занятость: полный рабочий день с 9 до 18 мск.\n\n📝 Отклик",
    "datetime": "2024-05-02 09:22:22",
    "date": "2024-05-02",
    "link": "https://t.me/worksvsem/1074",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1076,
    "text": "​​#Продюсер\n\nЗадачи:\n- Создание оригинальных и привлекательных сценариев для различных маркетинговых каналов, включая социальные сети, топовых блогеров, стримеров.\n- Адаптация сценариев под различные целевые аудитории, платформы и каналы.\n - Написание текстов для лид-магнитов, рекламных интеграций/постов.\n\n ЧТО МЫ ЖДЕМ:\n- Самых перспективных и амбициозных людей, мотивированных активно развиваться в написании креативных сценариев. \n- Людей готовых непрерывно учиться и достигать новых целей.\n- Талантливых людей, которые хотят проявить свой потенциал на все 100%.\n\nУсловия:\n- График 5/2, 7 часовой рабочий день, гибкое начало дня с 10:00-12:00;\n- Возможности профессионального развития;\n- Яркая и инклюзивная корпоративная культура компании;\n- Сплоченный коллектив молодых, активных и интересных специалистов;\n\nЕсли ты готов к переменам и хочешь стать частью iGaming революции, пиши в телеграм \n📝 @evgenyaa_hr и мы начнем менять игру вместе)",
    "datetime": "2024-05-02 15:12:32",
    "date": "2024-05-02",
    "link": "https://t.me/worksvsem/1076",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1078,
    "text": "​​#Проджект\nв онлайн-школу удаленных профессий, курс Нейросети для удаленщиков\n\nЧто важно:\n- Опыт работы в инфобизнесе\n- Вовлеченность и погруженность в проект\n- Хорошие маркетинговые скиллы\n\nЗадачи:\n- Реализация стратегии продвижения и продажи продукта\n- Исследование ниши, анализ ЦА и кастдевы\n- Упаковка онлайн продукта (ценообразование, лендинги, воронки, рассылки)\n- Подбор и запуск каналов трафика, работа с подрядчиками\n- Ведение аналитики и управление показателями\n -Организация работы проекта и управление и контроль задач\n\nЧто мы готовы предложить:\n- Гибкий график \n- ЗП обсуждается на собеседовании, оклад + КПИ\n- Своевременная выплата з/п 2 раза в месяц\n- Профессиональный рост\n - лучший удаленный коллектив и комфортные отношения 💚\n\n 🔥Мы ждем людей, горящих как и мы нашим продуктом и заинтересованных в результате!\nТех, кто хочет развиваться и расти вместе с нами ! \n\n📝 Для отклика заполняйте анкету\nhttps://forms.gle/wVCyuzFL23Hs8zf89\n\n(с) @youza_live",
    "datetime": "2024-05-03 09:11:04",
    "date": "2024-05-03",
    "link": "https://t.me/worksvsem/1078",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1080,
    "text": "​​#Контентменеджер / #SMM \nво ВКонтакте на полный день \n\nАгентство «SMM ZOOM» на рынке 7 лет. Расширяем штат. Дружный и слаженный коллектив. Демократичное руководство команды.\n\nЗадачи:\n- аудит соцсетей,\n- разработка стратегий продвижения,\n- анализ конкурентов,\n- составление контент-планов,\n- подготовка и выкладка постов, Клипов, Stories и монтаж Reels,\n- создание рекламных креативов,\n- написание текстов рассылок,\n- наполнение и оформление сообществ и аккаунтов.\nРабота в связке с менеджером проектов и таргетологом.\n\nТребования:\n- опыт оформления и ведения коммерческих аккаунтов в социальных сетях и/или пройденные онлайн-обучения.\n- умение укладываться в дедлайны, не откладывать задачи на последний момент;\n- высокий уровень грамотности и навык написания легких для восприятия продающих текстов;\n- знание фоторедакторов, приложений для создания Stories и Reels, Canva, inShot и другие;\n- насмотренность и умение составить красивый визуальный ряд, сочетать цвета.\n\nУсловия:\n- Полная занятость в удаленной команде.\n- Сколько стоит ведение 1 проекта от агентства? Зависит от сложности клиента (он новый или с нами уже годами), от количества необходимого материала для него и т.д. Прежде чем вы возьмете проект вопрос оплаты обсуждается. Диапазон от 7500 до 15000 за проект.\n- Испытательный срок 2 недели с фиксированной оплатой: 10000 рублей (будут регулярные переводы по 1000 р. в рабочие дни).\n- Комфортная адаптация и закрепленный наставник.\n- График работы: с 9:00 до 18:00 с пн. по пт. быть на связи (Важно! У нас полная нагрузка, один, максимум два своих проекта не помешают, но не более). На практике, нам важно чтобы вы оперативно отвечали по задачам, но приступать к их выполнению можете в любое удобное время. У нас адекватные дедлайны.\n- После успешного прохождения испытательного срока вы можете рассчитывать на полную занятость и постепенную, комфортную загрузку проектами.\n- Оплачиваемая дополнительная работа.\n- Отпуска, возможность полностью отдохнуть от работы.\n\n📝 Чтобы откликнуться на вакансию, необходимо подробно заполнить анкету по ссылке:\nhttps://forms.gle/JwdmenqrFSb5rYEp8\n\nОтветьте на вопросы максимально развернуто и открыто. Подробно заполненные анкеты - это редкость. Только тем, кого предварительно готовы взять на испытательный срок, отправляем тестовое задание.",
    "datetime": "2024-05-03 11:28:02",
    "date": "2024-05-03",
    "link": "https://t.me/worksvsem/1080",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1081,
    "text": "​​#Продюсер\n\nВ Школу здоровья Ольги Помойнецкой. \nЕсли вы находитесь в поисках нового проекта, будем рады с вами познакомиться! \n\nКлючевые задачи продюсера:\n— Управление текущими рабочими воронками и их масштабирование\n— Управление трафиком\n— Управление команадой (отдел маркетинга, отдел контента, отдел продукта, отдел продаж на аутсорсе)\n— Разработка стратегии каждого запуска от предподготовки до реализации обязательств (цикл запуска – 3-4 месяца)\n— Постановка задач команде и контроль постановки задач всем отделам внутри компании\n— Контроль каждого этапа запуска\n— Сбор показателей, аналитика и отчетность по итогу каждого запуска\n— Разработка новых процессов (новые каналы трафика, новые площадки контента и тд)\n\nЗадачи продюсера могут расширяться в рамках зоны ответственности. ЦКП продюсера – чистая прибыль в проекте.\n\nКого мы ищем:\n— Вы ищете для себя основной проект, в который можете полностью погрузиться\n— У вас есть опыт и холодных и теплых запусков\n— У вас есть опыт разработки  продуктовых матриц\n— Вы работали с крупными проектами и командами от 10-15 чел\n— У вас есть четкие цифры по масштабированию тех проектов, в которые вы заходили\n— Вы быстро тестируете гипотезы и ориентируетесь на цифры\n— У вас есть опыт выхода проекта на новые источники трафика и новые площадки контента\n— Идеально, если у вас есть опыт партнерских запусков\n\nУсловия:\n— Это ваш единственный проект\n— Работа по договору, ИП / самозанятость.\n— Испытательный срок – 3 месяца\n— Оплата по итогам собеседования. На испытательно сроке фикс и KPI, после – фикс и процент.\n\n📝 Ссылка на анкету:\nhttps://forms.gle/reoqgfKYLLziZJDq8\n\n📝 По всем возникающим вопросам пишите: @arikhina\n\n@koromyatnikova_work",
    "datetime": "2024-05-03 16:57:55",
    "date": "2024-05-03",
    "link": "https://t.me/worksvsem/1081",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1082,
    "text": "​​#Сценарист Reels\n\nЗадачи:\n- Написание сценариев для Reels маркетолога, таролога и сексолога\n\nТребования: \n- Рассматриваем новичков без опыта. Но с пониманием работы Reels и креативными идеями\n\nУсловия: \n- оплату обсуждаем по договоренности, в зависимости от вашего опыта и результата тестового задания\n\nТестовое задание будет предложено после рассмотрения заявки.\n\n📝 Для отклика пишите в telegram \n📝 @allisshaa99\nФИО, город, пометка “СЦЕНАРИСТ РИЛС”, о себе.",
    "datetime": "2024-05-03 21:09:59",
    "date": "2024-05-03",
    "link": "https://t.me/worksvsem/1082",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1084,
    "text": "​​#Проджект / #ProjectManager\n\nМы — одна из лидирующих компаний в сфере услуг SMM агентств. В связи с расширением ищем в команду Project Manager. Огромным преимуществом будет опыт работы на аналогичной должности в другом агентстве.\n\nЗадачи:\nСоставление плана проекта;\nСогласование сроков;\nРабота с командой (контент-менеджер, дизайнер, motion-дизайнер, таргетолог);\nПостановка рабочего процесса в команде;\nОтслеживание состояния проекта, хода выполнения задач;\nПредоставление заказчику отчетности о ходе выполнения задач и проекта в целом.\n\nТребования:\nОпыт работы в позиции project-manager обязателен\nПонимание внутренних инструментов продвижения социальных сетей;\nОпыт работы с внутренней статистикой социальных сетей;\nУмение работать в Excel;\nОпыт работы с подрядчиками (умение формировать техническое задание, контролировать срок и прочее)\n\nУсловия:\nЗП от 60 000 до 90 000 ₽ на руки\nГрафик плавающий и свободный, 10:00-18:00 пн-пт, полностью удаленная работа\n\n📝 Контакт: chicherinlukyanenko@mail.ru",
    "datetime": "2024-05-04 14:02:01",
    "date": "2024-05-04",
    "link": "https://t.me/worksvsem/1084",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1085,
    "text": "​​#Монтажёр\nс опытом и горящими глазами, который хочет развиваться и делать крутые видео для этого мира 🔥\n\nФункционал:\n— монтаж видео\n\nКого мы видим на этой позиции:\n1. Креативный и творческий кандидат, обладающий вышеперечисленным функционалом \n2. Твои лучше друзья - это качественный подход в работе и пунктуальность \n\nЧто мы предлагаем на этой позиции:\n- Молодая профессиональная команда 💪\n- Продукт, за который не стыдно перед клиентами 🙌\n\n📝 Оставить отклик можно по форме\n\n(с) @karishagi",
    "datetime": "2024-05-04 22:18:43",
    "date": "2024-05-04",
    "link": "https://t.me/worksvsem/1085",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1086,
    "text": "​​#Рилсмейкер\n\nПривет! \nЯ Ольга - турагент и блогер-путешественник.\nИщу в команду РИЛСМЕЙКЕРА. Сфера деятельности компании Туризм\n\n💡ЗАДАЧИ:\nМонтаж reels (5-6 шт в неделю)\nСоздание сторис с актуальными предложениями от меня (ежедневно 7-10 шт)\nРазработка идей для сторис и рилс (мастермайнд совместно со мной и предложения от тебя)\nОтслеживание трендов и поиск идей для вирусных Reels\n\n🧩НАВЫКИ:\nИдейность, желание творить\nЗнание современных технологий и программ для монтажа\nНавык написания цепляющих заголовков и текстов\nНаличие кейсов (видео, активные ссылки)\nИнтерес к теме путешествий\nПунктуальность в сроках выполнения задач\n\n🤝ОТ МЕНЯ:\nЗ/П 20 тыс.руб. в мес. Инсайдерская информация из сферы туризма;)\n\nПо результатам беседы прошу сделать тестовое задание.\n\n📝 Контакт\n📞 +7(925)348-98-43 (звонки и мессенджеры)\n@olgaworld",
    "datetime": "2024-05-05 19:17:33",
    "date": "2024-05-05",
    "link": "https://t.me/worksvsem/1086",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1087,
    "text": "​​#Продюсер конференций / #Продакт-менеджер конференции\n\nСейчас мы ищем продюсера, он же продакт менеджер конференций развития — новых конференций, которые мы планируем проводить в ближайшие годы.\n\nВ организации обычной регулярной конференции каждый отдел компании знает о том, что он должен сделать и когда. Но этого нельзя сказать о новых мероприятиях: здесь потребуется исследование рынка, поиск потенциальных акторов и партнёров, формирование и защита концепции мероприятия.\n\nЗадачи:\nАнализ рынка, направлений его развития и конкурентной среды;\nОписание целевых аудиторий, список болей, поиск решения с помощью такого инструмента, как конференции;\nРабота с конференцией, как с продуктом;\nРазработка концепции мероприятий, включая содержательную, маркетинговую, визуальную и контент-стратегию;\nРуководство командой проекта конференции или фестиваля: маркетинг, координаторы программы, организация;\nМаксимизация прибыли и эффекта проводимых мероприятий.\n\nКого мы ждём?\nОпыт работы в IT строго обязателен, вам важно понимать и чувствовать нашего клиента;\nОпыт работы менеджером продукта или продюсером от 2-х лет;\nАналитический склад ума, умение системно мыслить и управлять продуктами;\nОтличные коммуникативные навыки. умение вести эффективный диалог как с клиентом, так и с партнёрами и коллегами;\nАнглийский язык приветствуется. Опыт работы в международных проектах приветствуется;\nАккуратность и скрупулёзность, стремление делать идеальный продукт;\nФинансовая грамотность, грамотная речь и письмо;\nУмение работать в авральном режиме без срыва дедлайнов;\nСерьезные познания маркетинга и рекламы приветствуется.\n\nЗП от 160 000 до 300 000 ₽ на руки\n\n📝 Подробности и отклик\nКонтакт: oleg.bunin@ontico.ru",
    "datetime": "2024-05-06 11:50:08",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1087",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1088,
    "text": "​​#Таргетолог\n\nИщем постоянного сотрудника в штат  Digital-агентствА “T-DIGITAL” \n\nЗадачи:  \n- составление майнд-мэп-карт продвижения проектов в соц.сети  \n- анализ целевой аудитории, составление портрета клиента  \n- составление тизеров, баннеров, рекламных объявлений, промо-постов  \n- составление ютм-меток  \n- настройка рекламных кампаний в Вконтакте  \n- контроль за рекламными кампаниями и их аналитика  \n- отчеты, аналитика, работа с метрикой и другими аналитическими сервисами  \n- соблюдение KPI по проектам  \n- создавать ТЗ дизайнеру на рекламные материалы в Photoshop  \n\nТребования:  \n✔️дисциплина  \n✔️желание развиваться в таргетированной рекламе  \n✔️аналитика  \n✔️маркетинг, интернет-маркетинг  \n✔️грамотная устная и письменная речь  \n✔️развитие и обучение  \n✔️активная жизненная позиция в социальных сетях  \n \nОТ НАС:  \n✔️Стабильность  \n✔️Команда адекватных людей, которым интересен маркетинг  \n✔️Все необходимые данные, для эффективной работы в проектах  \n✔️Работу с интересными проектами  \n✔️Полную образовательную поддержку  \n✔️Еженедельные брейндшторминги со всеми таргетологами  \n✔️Все оплаченные сервисы по запросу  \n✔️Креативы делает дизайнер  \n✔️Внятный ввод в команду  \n  \nФинансовая мотивация: 45 000 - 85 000 руб на руки (оклад+бонусы)  \n  \n  📝 Для отклика на вакансию, пишите в личные сообщения 👉 @Kirill_don\n\n(с) @naastser",
    "datetime": "2024-05-06 12:54:06",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1088",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1089,
    "text": "(#Удаленка) Требуются #сотрудники\n\nЗдравствуйте. Меня зовут, Елена! Я являюсь агентом Альфа банка!\nТребуются сотрудники на рабoту онлайн! \nБез вложений и продаж! \n\nУсловия:\n -Своевременная официальная оплата;\n - Свободный график, без ограничений; \n- Обучениe, можнo без опыта; \n*Рассказать подробнее о вакансии? Вышлю презентацию посмотрите и решите! Все официально, прибыль с первого дня.  \n\n📝 контакт:\nТелеграм:  https://t.me/leta1904 \nВконтакте: https://vk.com/leta1904",
    "datetime": "2024-05-06 13:39:13",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1089",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1091,
    "text": "​​#Копирайтер\n\nМы -  официальный представитель немецкого бренда BAUER в России. Специализируются на товарах для здоровья (посуда, текстиль, водородная терапия, массажные накидки — и всякое такое).\n\nЗадачи:\n- Написание мотивационных конкурсов для сотрудников компании\n- Создание поздравлений от имени руководства компании\n- Создание информационных писем (анонсов, новостей — и прочих)\n- И организация массовых рассылок информационных писем сотрудникам компании\n\nОжидания:\n- Грамотная устная и письменная речь\n- Умение писать лирические тексты\n- Умение логически думать и вникать в процессы\n\nУсловия:\n- Интересная работа в команде молодых и успешных сотрудников\n- Регулярное обучение за счёт компании (тренинги личностного и профессионального роста, достижения результата, лидерства, эффективных коммуникаций)\n- Участие в регулярных оздоровительных и развлекательных корпоративных мероприятиях (отдых в Турции и на горнолыжных курортах)\n- С заботой о своих сотрудниках предоставляем возможность приобретения фирменных товаров с колоссальной скидкой\n- Материальная поддержку в трудных ситуациях и радостных событиях\n- И, конечно, официальное оформление по ТК РФ, оплата больничных и отпусков\n\n📝 Контакт: Dmitriyeva.anastasiya@bauer-in.com",
    "datetime": "2024-05-06 15:11:04",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1091",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1092,
    "text": "​​#Сторисмейкер - #сценарист , #Копирайтер\n\nОсновные задачи для сторисмейкера:\n— оформление сторис \n— написание экспертного прогрева \n— выкладка сторис 10-15 в день \n\nОсновные задачи для копирайтера:\n— выкладка и составление экспертных постов (10-15 штук в месяц на каждой площадке)\n\nТребования: \n- понимание аудитории, навык составления прогрева с использованием продающих смыслов и донесением ценностей, навык работы с аудиторией, опыт работы в различных нишах\n\nУсловия\nдля сторисмейкера:\nОплата: 400руб/день (за каждый проект)\n\nдля копирайтера:\nОплата: 300 руб/пост\n\nДля отклика на вакансию пишите в тг c пометкой “сторисмейкер”/”копирайтер” \n📝 Контакт @anastasiya_poludzen\nвышлю анкету.",
    "datetime": "2024-05-06 16:20:08",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1092",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1093,
    "text": "​​#Контентменеджер\n\nИщем сильного контент-менеджера/руководителя контент-отдела на полный рабочий день в онлайн-школу по интерьерной живописи. Школе уже 2.5 года. Есть сложившаяся команда и несколько тысяч выпускниц.\n\nНам нужен не просто рядовой копирайтер, но человек со стратегическим мышлением, мыслящим планами и показателями. Способным продумывать стратегию повышения продаж за счет контента, а затем ее качественно реализовывать как своими руками, так и с привлечением специалистов.\n\nЧто нужно будет делать:\n- Изучать аудиторию, понимать её проблемы, страхи, сложности, возражения\n- Создавать контентные материалы на основании описания целевой аудитории и техническим заданиям от руководителя. Придумывать темы для контента, который будет привлекать заинтересованную аудиторию\n- Делать самостоятельно или заказывать у иллюстратора картинки для постов\n- Писать или улучшать тексты для воронок\n- Писать анонсы для живых вебинаров, а также письма дожима\n- Писать продающие тексты для лендингов\n\nЧто мы ожидаем от кандидата:\n- Опыт в написании текстов для воронок и прогревов базы\n- Умение вести аналитику и понимать основные показатели, на которые влияет текст как внутри автоворонки, так и в Телеграмм-канале\n- Способность подбирать подходящие к контенту изображения, которые зацепят внимание и вызовут интерес\n- Успешный опыт и хорошее понимание процесса повышения доходимости до вебинара с помощью текста\n- Способность рассказывать истории, способные цеплять, захватывать внимание и доносить продающие идеи\n- Внимание к деталям - уметь погружаться в тему, чтобы выявлять реальные потребности целевой аудитории и обращаться к ним в своих текстах.\n- Успешный опыт работы с подрядчиками — заказ иллюстрации и составление ТЗ дизайнерам.\n- При большой загрузке способность делегировать контент копирайтерам (в команде также уже есть штатный копирайтер).\n- Способность балансировать продающий и развлекательный контент, который качественно прогревает базу и не дает ей выгореть\n- В идеале опыт в творческих нишах.\n- Ответственность и пунктуальность - способность выполнять запланированные задачи в установленные сроки.\n\nУсловия оплаты обсуждаются на собеседовании. Готовы рассматривать варианты от 100 тыс. в месяц и выше, исходя из вашего опыта и результата собеседования.\n\n📝 Если вам интересна эта вакансия, переходите по ссылке ниже и заполните анкету:\nhttps://docs.google.com/forms/d/e/1FAIpQLScSMIt_LGS4ZqxiwSN3iaxvrHUazer2aPBe-cW6zyxR9iw9sw/viewform?usp=sf_link",
    "datetime": "2024-05-06 19:24:47",
    "date": "2024-05-06",
    "link": "https://t.me/worksvsem/1093",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1094,
    "text": "​​#Копирайтер\nдля написания текстов в сфере премиального туризма.\n\nЗадачи: \n— написание текста для сайта, телеграма, инстаграма;\n— работа в команде с маркетологом.\n\nТребования:\n— опыт работы копирайтером от 2 лет;\n— умение писать тексты для целевой аудитории с высоким уровнем дохода (предприниматели, бизнесмены);\n— базовое понимание процессов в туристической деятельности;\n— грамотность;\n— ответственность, исполнительность, инициативность.\n\nУсловия:\n— удаленная работа с рабочими zoom-встречами, частичная занятость.\n\n📝 Резюме на почту: Sd-ad@mail.ru",
    "datetime": "2024-05-07 10:46:21",
    "date": "2024-05-07",
    "link": "https://t.me/worksvsem/1094",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1095,
    "text": "​​#Сценарист прогревов\n\nЗадачи:\n- разгонять идеи \n- делать лаконичные сторитейлы, доносить смыслы и делать нативный прогрев\n\nКакого человека мы ищем:\n- с большой аутентичной насмотренностью\n- умение создавать тренды, а не повторять их\n- собственное уникальное видение, креативность\n- концептуальность приветствуется \n\nКакие навыки требуются: \n- разгонять сценарии\n- уметь писать сценарий совместно\n- уметь писать оригинальные прогревы, не шаблонные\n\n📝 Отклик",
    "datetime": "2024-05-07 16:02:05",
    "date": "2024-05-07",
    "link": "https://t.me/worksvsem/1095",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1097,
    "text": "​​#Сценарист\n\nМы делаем на ютуб фильмы-исследования про партнёрства больших компаний: Cartier, Apple, Gucci и тд\n\nНужен человек, кто будет собирать фактуру-сценарии для этих фильмов. Оплата сдельная - по каждому сценарию.\nЕсли совсем грубо, то для одного фильма: нужно прочитать книгу Cartier и достать оттуда важные аспекты про их отношения в семейном бизнес-партнерстве. \n\nЧто нужно:\n1. Любить читать\n2. Уметь достаточно быстро читать (скорочтенцы в приоритете)\n3. Свободное время часов 40 в неделю (читать только по выходным и по вечерам - не пойдет)\n4. Чтение на английском - приветствуется, но не на первом этапе, пока можете и без этого откликаться. \n\nПишите сразу с выполненным заданием: какие книги вы читали про какой-то бизнес, где было про партнёрство и какие книги вы бы предложили почитать в эту тематику. \nБазово: хотим понять ваш книжно-предпринимательский кругозор.\n\n📝 Отклик - @pobortseva_production",
    "datetime": "2024-05-08 11:12:31",
    "date": "2024-05-08",
    "link": "https://t.me/worksvsem/1097",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1098,
    "text": "​​#Копирайтер \n\nПривет! Мы ищем грамотного, веселого и ответственного копирайтера с опытом работы в онлайн-медиа. Этот тест поможет нам найти друг друга и работать долго и счастливо. \n\nЧто нужно будет делать?\nВсе тексты проекта - твоя зона ответственности:\n- Писать заголовки и тексты для имейл-рассылок;\n- Продающие посты в блог (телеграмм/инстаграм);\n- Постоянно следить и быть в курсе всех новостей и изменений проекта;\n- Писать тексты: от приветственного сообщения в чате вебинара до прогревающих лонгридов и рекламных постов.\n\nТребования:\n– Опыт работы копирайтером от 3 лет;\n– Уметь описывать проблемы и их решения, выгоду от покупки и попадать в болевые точки аудитории;\n– Не лить воду, не использовать ИИ, забыть про \"на сегодняшний день\" и тп;\n– Уметь структурировать текст - вступление, основная мысль, выводы;\n– Самостоятельно рерайтить и переписывать текст под разные каналы коммуникации;\n– Прочитанная книга \"Пиши, сокращай\";\n– Грамотный русский язык;\n– Всегда быть на связи и с ноутбуком.\n\n📝 Подробности и отклик",
    "datetime": "2024-05-08 14:21:40",
    "date": "2024-05-08",
    "link": "https://t.me/worksvsem/1098",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1099,
    "text": "📱Хотите найти удалённую подработку?\n\n-Наша вакансия тогда именно для вас!\n\nО нас:\n1. С нами можно работать с телефона.\n2. Тысячи отзывов от клиентов.\n3. У нас не важен ваш опыт.\n4. Платим каждый день.\n\nЗаработок зависит от тебя самого,чем больше выполнишь - тем больше заработаешь\n\nПиши в сообщения 👇\n@daniktem1",
    "datetime": "2024-05-08 17:07:56",
    "date": "2024-05-08",
    "link": "https://t.me/worksvsem/1099",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1101,
    "text": "​​#Редактор- #копирайтер (IT)\n\nUplab — команда дизайнеров и инженеров. Создаем функциональные сайты и цифровые сервисы, которые позволяют расти, зарабатывать и быть лидерами в отрасли.\nВ отдел маркетинга ищем самостоятельного редактора с перспективой роста до главреда, который будет писать тексты, отвечать за контент-маркетинг и медиа-поток компании.\n\nЧто предстоит делать:\n- Задавать вектор текстовых коммуникаций в маркетинговых материалах компании.\n- Выстроить редполитику и соблюдать ToV во всех текстах.\n- Разрабатывать темы для медиа-материалов с учетом задач бизнеса и запросов аудитории, чтобы получались экспертные востребованные тексты.\n- Создавать текстовый контент: статьи, новости, интервью, пресс-релизы и др. (с помощью экспертов и AI-инструментов).\n- Отслеживать метрики выпускаемых материалов и влиять на них.\n\nНавыки:\n- Хорошо разбираешься в сфере IT — дизайне, разработке, управлении проектами.\n- Способен самостоятельно вычитывать тексты и говорить, что правильно, а что — нет.\n- Умеешь решать задачи бизнеса с помощью текста и общаться с читателем на одном языке.\n- Разбираешься в метриках и умеешь на них влиять.\n- Знаешь, как работать с AI-сервисами и отслеживаешь тренды в этой области.\n- Умеешь задавать правильные вопросы экспертам, чтобы достать ценную информацию для материала и корректно ее интерпретировать.\n- Ты грамотный и внимательный, ответственный и системный. Умеешь правильно расставлять приоритеты и выполнять задачи в срок.\n- Знаешь английский на уровне, достаточном для чтения и перевода текста.\n\nМы предлагаем:\nОформление по ТК РФ. Мы аккредитованная IT компания\nДМС\nFull-time / part-time – опционально\nГотовы обсуждать индивидуальные зарплатные условия\nКомфортный формат работы — удаленно или гибрид (офисы в Москве и Чебоксарах)\n\n📝 Контакт: p.antonova@uplab.ru",
    "datetime": "2024-05-09 17:06:52",
    "date": "2024-05-09",
    "link": "https://t.me/worksvsem/1101",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1103,
    "text": "​​#Копирайтер\n\nWorld Real Estate — быстрорастущая международная сеть агрегаторов в сфере международной недвижимости.\n\nЗадачи: \n– Работа с англо- и русскоязычными источниками.\n– Написание любого вида текстов на русском языке, seo-текстов на всех уровнях доступности понимания читателем.\n– Выполнение поставленных еженедельных/ежедневных планов (75 тыс.зн в неделю).\n– Выполнение заданий руководства проекта в области контента.\n\nТребования: \n– Опыт работы от 1 года, опыт работы с seo-текстами.\n– Английский язык не ниже уровня, достаточного для работы с англоязычными источникам информации (чтение, перевод).\n– Сотрудника ищем в штат, фриланс не рассматриваем.\n– Наличие портфолио.\n– Готовность выполнить тестовое задание (это отборочный этап).\n– Приветствуются навыки факт-чеккинга, редактуры, рерайта.\n– Усидчивость, дотошность, умение спокойно воспринимать критику, ответственность.\n– Внимание к деталям при работе с большими объемами информации.\n– Опыт работы в Битрикс 24 и с нейросетями будет преимуществом.\n\nУсловия: \n– ЗП - фиксированный оклад по результатам тестового задания и тестовой недели - от 50 до 60 тыс руб\n– Есть недельная выработка по текстам, перевыполнение плана оплачивается дополнительно.\n– График 5/2, 8-часовой рабочий день (график гибкий, работаете в комфортном режиме).\n– Работаем с нейросетями (поиск инфы, \"скелет\" текстов) - возможность научиться новым инструментам, есть обучение.\n– Адаптационный период - нагрузка увеличивается постепенно.\n\n📝 Отклик: hr@internet-clients.com",
    "datetime": "2024-05-10 12:26:15",
    "date": "2024-05-10",
    "link": "https://t.me/worksvsem/1103",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1104,
    "text": "​​#Сценарист для YouTube и Instagram\n\nКодолов Групп - Строительная компания из Владивостока. Активно развиваемся и растем, создаем дома, ремонт квартир и дизайн-интерьера в 30-ти городах России, а также Казахстане и Дубае. Наш ютуб-канал: https://www.youtube.com/channel/UCSRNLMsKZTe2Tm3vQ9HrxNA . Чтобы сделать новый рывок в росте и развитии компании, нам нужно больше сильных, профессиональных, замотивированных на результат и крутой заработок сотрудников\n\nЗадачи:\n- Собирать интересные идеи для контента\n- Собирать информацию для создания сценариев, проводить интервью с экспертами\n- Написание сценариев\n- Анализ конкурентов\n- Взаимодействие с командой продакшн\n- Присутствие на планерках\n\nТребования:\n- Наличие успешных кейсов\n- Умение выстраивать процесс работы, сдавать работу в срок\n- Навыки написания сценариев\n- Инициативность и желание развиваться\n\nУсловия:\n- ЗП обсуждается с кандидатом индивидуально\n- Карьерный рост\n- Развитие\n- Молодой коллектив (28 лет средний возраст)\n- Адекватность руководства, вовлеченные собственники\n- Позитивная атмосфера в коллективе\n\n📝 Если заинтересовала вакансия, заполни анкету",
    "datetime": "2024-05-10 13:23:50",
    "date": "2024-05-10",
    "link": "https://t.me/worksvsem/1104",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1105,
    "text": "​​#Копирайтер\n\nЗадачи\nСоздать прототип сайта\n\nТребования\nС опытом работы в инфобизе, желательно имевшего дело с проектами в теме похудения\n\nУсловия\nОбсуждается лично на собеседовании.\nПрикрепляйте свой прайс в анкете\n\n📝 Отклик: https://forms.gle/eA2pHh42F1NC38AT9\n\n(с) @evzhenie",
    "datetime": "2024-05-10 15:17:13",
    "date": "2024-05-10",
    "link": "https://t.me/worksvsem/1105",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1106,
    "text": "​​В команду SMM-агентства Евы Вектор требуются специалисты:\n\n- #SMM-специалист\nКомплексное ведение соцсетей (Инстаграм, ВК, телеграм)\n\n- #таргетолог ВК\n(работа на одном или нескольких проектах по вашему желанию)\n\n- #рилсмейкер\n⏩️ понимание трендов в рилс, обработка материалов клиента, креативный монтаж, субтитры, футажи\n\n- #дизайнер (для оформления социальных сетей, ленты Инстаграм) \n⏩️ преимуществом будет навык работы в Midjorney (либо готовность освоить этот навык - обучение предоставляем)\n\nРаботаем с соцсетями Instagram, ВК, телеграм \n\n📝 Для отклика напишите слово «анкета» в лс @k_k_ksu , вам высылают анкету для заполнения, чтобы вашу кандидатуру рассмотрели",
    "datetime": "2024-05-10 18:43:55",
    "date": "2024-05-10",
    "link": "https://t.me/worksvsem/1106",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1107,
    "text": "​​#Контент_редактор\n\nКомпания UltraBalance производит премиальные витамины и минералы.\n\nЗадачи: \n– Самостоятельно искать информацию по заданной теме (исследования, мнения экспертов, публикации на профильных источниках).\n– Создавать вовлекающие экспертные и продающие тексты по техническому заданию (статьи блога, карточки товаров, посты для соцсетей).\n\nТребования: \n– Высокий уровень написания экспертных текстов, опыт работы с текстом от 3-х лет.\n– Владение навыком редактуры: проверка орфографии и читабельности текста.\n– Понимание базовых принципов поисковой оптимизации текста (СЕО).\n– Обязателен опыт с одной из тематик: витамины и БАДы, здоровье, нутрициология, медицина, ЗОЖ, аксессуары для здоровья, аптечная косметика.\n\nУсловия: \n– Официальное трудоустройство по ТК РФ.\n– Формат работы удалённый, возможность работать из любой точки мира.\n– Нормированный график работы 5/2 с 9:00 до 18:00 часов московского времени.\n– Оклад 50 000 рублей + бонусы до 10 000 рублей в месяц, выплаты 2 раза в месяц день в день.\n\n📝 Контакт: dopultrabalance@gmail.com",
    "datetime": "2024-05-11 09:10:21",
    "date": "2024-05-11",
    "link": "https://t.me/worksvsem/1107",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1108,
    "text": "​​#Сценарист/ #Автор-ресерчер \n\nYouTube-канал Денис Недвиж — ролики на тему недвижимости и жизни в Дубае.\n\nЗадачи:\nНаписание сценариев для роликов на YouTube по ТЗ от продюсера, ресерч материалов для видео.\n\nТребования:\n— вы опытный райтер, у вас за плечами не один сценарий для видео. Вы умело владеете словом, понимаете, что такое фактчекинг и структура сценария. Если у вас нет сценарного опыта, в вашем портфолио должно быть много опубликованных текстов;\n— вы противник канцеляризмов: пишите легко, ярко, образно и чувствуете разницу между письменным языком и устной речью в ролике на YouTube;\n— вы перфекционист: вам свойственна здоровая самокритика, вы готовы тратить время на фактчекинг, поиск первоисточников и саморедактуру;\n— вы знаете английский язык. Важно уметь искать инфу на английском, а потом переводить ее на грамотный русский. В перспективе также – написание сценариев для англоязычного канала.\n\nУсловия:\n— среднерыночная сдельная оплата по каждому сценарию;\n— удалённая работа с возможностью гибкого графика;\n— рост и развитие.\n\n📝 Отклик: CV и портфолио с вашими текстами ждем на — maxim@jiwak.com с пометкой «Вакансия сценариста».",
    "datetime": "2024-05-12 15:37:08",
    "date": "2024-05-12",
    "link": "https://t.me/worksvsem/1108",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1110,
    "text": "​​#Рилсмейкер\n к себе в команду. \n\nЗадачи: \n1. Монтаж рилс 15-20 шт в месяц \n2. Выкладка рилс \n3. Проверка и адаптация сценариев (сценарии пишу я) важна грамотность \n4. Помощь с идеями, предлагать свое видение \n\nКакого рилсмейкера ищу:\n• С опытом работы от 1 года \n• Готов показать свои кейсы\n• Креативный, готовый погружаться в тематику и предлагать идеи\n• Ответственный и полностью отвечает за результат своей работы\n• Пунктуальный, выполняет дедлайны, на связи в рабочее время\n\n📝 Готовы поработать вместе, заполните анкету",
    "datetime": "2024-05-13 11:48:43",
    "date": "2024-05-13",
    "link": "https://t.me/worksvsem/1110",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1111,
    "text": "​​#Проджект\nв Международную школу в связи с расширением \n(с опытом запусков от 3 млн.р), ниша - самопознание\n\nВажна:\n- активная жизненная позиция, желание улучшать проект, лояльность и включённость \n- исполнительность, пунктуальность, ответственность \n\nТы получишь:\n ⁃ Опыт управления командой\n ⁃ Внутреннее обучение\n ⁃ дружную команду, где каждый заряжен на результат и на достижение амбициозных планов\n\nЧто предстоит делать:\n- Анализ конкурентов, ЦА, проведение кастдевов\n- Поиск, подбор подрядчиков для проектов (тех. спецы, дизайнеры, и тд.)\n- Постановка ТЗ членам команды, подрядчикам\n- Контроль сроков и качества работы со стороны команды, подрядчиков и эксперта\n- Работа с таблицами \n- Поиск и анализ информации\n- Ежедневные отчёты, еженедельные планерки (аналитика проекта и отчетность)\n\nУсловия:  \n- зп при собеседовании \n- полная занятость\n- оплачиваемая стажировка 1 месяц\n- карьерный рост \n\nЖдём тебя в нашу команду!\n\n📝 Отклик",
    "datetime": "2024-05-13 13:52:15",
    "date": "2024-05-13",
    "link": "https://t.me/worksvsem/1111",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1113,
    "text": "#Менеджер- #продюсер проектов \nв студию саунд-дизайна и озвучки \n\nСтудия озвучки и сауна-дизайна Звукоград является одним из крупнейших подрядчиков по звуку для видеостудий в России. Нам требуется менеджер проектов по работе с постоянными клиентами.\n\nЗадачи:\n• Вести проекты.\n• Контролировать оплаты.\n• Помогать решать творческие задачи клиентам. \n• Постоянно быть на связи с дикторами, актерами, звукорежиссерами, копирайтерами, видеодизайнерами. \n\nТребования:\n• Возраст от 27 лет.\n• Часовой пояс Москва +/- 1 час.\n• Только для кандидатов из сферы радио, телевидения, кино или рекламы\n\nУсловия:\n• Удаленка, полный рабочий день 5/2 с 10:00 до 18:00.\n• ЗП от 70 000 до 130 000 руб. в месяц.\n\n📝 Контакт: https://docs.google.com/document/d/1ya56lCsKnLKj_w_khV_fzdZKlog9S9bnIEBzG8xttko/edit",
    "datetime": "2024-05-13 17:38:38",
    "date": "2024-05-13",
    "link": "https://t.me/worksvsem/1113",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1114,
    "text": "​​#Помощники\n\nПривет! Меня зовут Анастасия Власова я CMM-специалист с большим стажем, ищу такого же целеустремленного и энергичного человека на должность помощника.  Моя команда предоставляет все необходимые ресурсы и поддержку для  профессионального роста, коллектив состоит из талантливых специалистов, готовых делиться своим опытом и знаниями.\n\nЗадачи:\n-Административное и организационное сопровождение деятельности руководителя\n-Ведение деловой переписки \n-Сбор и подготовка аналитических, информационных, справочных и иных материалов для руководителя\n-Доведение до команды указаний, распоряжений, поручений руководителя, контроль их исполнения точно в срок\n-Выполнение личных поручений руководителя\n\nТребования:\n-Гражданство РФ\n-Средне-специальное или высшее образование\n-Возраст от 18 лет\n-Владение ПК на базовом уровне, базовые знания таблиц Excel\n-Личностные качества: исполнительность,аналитический склад ума, коммуникабельность, высокая работоспособность\n\nУсловия:\n-Стабильная заработная плата\n-Оклад: 30.000-50.000 в руб/мес + система премирования и бонусов\n-Гибкий график работы 2-3 часа в день / полностью удаленная работа\n-Бесплатное обучение при отсутствии опыта\n\n📝 Связаться со мной: @vlasovaanastasiii          \nЖду Вас как часть команды!",
    "datetime": "2024-05-14 11:43:37",
    "date": "2024-05-14",
    "link": "https://t.me/worksvsem/1114",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1115,
    "text": "​​#SEO- #копирайтер в Digital-компанию\n\nЧто предстоит делать:\n- Писать обзорные статьи;\n- Работать с ключевыми и LSI-словами.\n\nЧего ждем:\n- Понимание SEO и работа с ключами;\n- Работа с правками и доработками;\n- Опыт работы от 1 года +;\n- Опыт написания обзорных статей будут преимуществом\n\nНаши условия:\n- Гибкий график, полная или частичная занятость;\n- Оплата 1 раз в неделю, после сдачи работ, проверки, доработки и принятия;\n- Тестовое задание оплачивается.\n- ЗП - за каждые 1000 сбп.\n\nВ день можем выдавать от 2-х и более ТЗ, у нас много работы. \nЕсли вас заинтересовало, пишите в ЛС. Будет необходимо выполнить тестовое задание.\n📝 @Alena_hrteam",
    "datetime": "2024-05-14 12:55:16",
    "date": "2024-05-14",
    "link": "https://t.me/worksvsem/1115",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1116,
    "text": "Спортивный #журналист \n\nЗадачи: \n- написание от 6 до 10 новостных заметок в день на футбольную тематику \n\nТребования: \n- знание футбола \n- грамотность \n- уникальность не менее 80% \n- умение работать с иностранными источниками \n\nУсловия:\nГрафик: 5/2, частичная занятность\nОплата: от 35к\n\n📝 Резюме присылайте: на почту jasonstatem1996@gmail.com",
    "datetime": "2024-05-14 17:32:04",
    "date": "2024-05-14",
    "link": "https://t.me/worksvsem/1116",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1117,
    "text": "​​#Копирайтер- #Сценарист \n\nОнлайн-школа Екатерины Терзиман — школа по продажам с блогов. Мы расширяем команду и ищем копирайтера-сценариста, человека, который будет отвечать за смыслы и контент в Reels, рассылках, на баннерах и в воронках.\n\nЗадачи:\n- Создание и публикация контента в Reels;\n- Наполнение воронок чат-ботов, вебинаров, марафонов и др. маркетинговых мероприятий;\n- Создание текстов для рассылок, кейсов, лендингов;\n- Участие в создании текстов для рекламных подач;\n- Аналитика созданного контента по целевым действиям;\n- Публикация постов-кейсов.\n\nИдеальный копирайтер-сценарист для нас:\n- Имеет успешный опыт работы от 1 года копирайтером в онлайн-школах или с экспертом;\n- Разбирается в Reels на продвинутом уровне и имеет успешный опыт в привлечении аудитории через вертикальные видео. Навыки продвижения через вертикальные видео в других соц.сетях, например в YouTube или в ВК будут преимуществом;\n- Эрудирован, обладает богатым словарным запасом;\n- Умеет работать со смыслами и четко, без воды, доносить суть через текст;\n- Обладает нестандартным и креативным мышлением, умеет интересно подать идею/контент;\n- Имеет высокий уровень насмотренности, тонко чувствует тренды;\n- Грамотно пишет, не допускает грамматических, пунктуационных и стилистических ошибок;\n- Умеет продавать, затрагивая актуальные ЦА темы и донося через текст ценность продукта;\n- Знает, как привлечь и удержать внимание читателя до конца;\n- Адекватно реагирует на критику;\n- Обладает высоким уровнем самоорганизованности;\n- Оперативный и ответственный;\n- Проактивный: следит за рынком, регулярно развивается и предлагает идеи для роста ключевых показателей.\n\nУсловия\n- Полностью удаленная работа в развивающемся и современном проекте;\n- Адекватное и лояльное руководство;\n- Фиксированный оклад 50.000 рублей (40.000 рублей на испытательном сроке - первые 3 месяца);\n- Классная команда;\n- Возможность обучаться за счет компании;\n- Неограниченные перспективы горизонтального и вертикального развития в компании;\n- Возможность профессионального и материального роста;\n- Работа организована в Notion.\n\n📝 Если тебе откликается наш проект и подходят условия - заполняй анкету, в течение 1 дня мы свяжемся с тобой. \nДо встречи на собеседовании!",
    "datetime": "2024-05-14 19:05:50",
    "date": "2024-05-14",
    "link": "https://t.me/worksvsem/1117",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1119,
    "text": "​​#Сценарист\n\nПривет! Я — Анна Романова, продюсер, режиссер и владелец видеопродакшна. Мы ищем талантливого, креативного сценариста в нашу команду. \n\nМИССИЯ СЦЕНАРИСТА, КОТОРОГО МЫ ИЩЕМ:\n– Создавать сценарии, благодаря которым об очень классных проектах, брендах, людях, будет узнавать весь мир\n– Создавать истории и креативы, которые заставят людей останавливаться и думать: \"Вау, это же гениально!\"\n– Придумывать креативные идеи и сценарии, которые будут вируситься, взрывать интернет, их буду обсуждать, и они будут  оставлять след в сердцах людей\n\n  ЧТО НУЖНО БУДЕТ ДЕЛАТЬ?\n– Писать сценарии для разных форматов видеоконтента (Рилс, Ютуб-Шортс, длинный контент для Ютуба (креативные проекты, коллаборации, подкасты, влоги, интервью), реклама для брендов и компаний, сценарии для онлайн-школ)\n– Проводить распаковку (собирать информацию у заказчика для написания сценариев)\n– Анализировать ЦА, конкурентов перед написание сценариев\n– Придумывать креативные стратегии\n– Писать сценарии и раскадровки\n– Создавать подробные сценарии для съемки (текст сценария, раскадровка, откуда и как должен падать свет, куда должен двигаться герой, как себя вести, образ и т.д.)\n – Подбор референсов и мудборда для съемки\n\n🔍 МЫ ИЩЕМ СЦЕНАРИСТА, КОТОРЫЙ:  \n– Следит за трендами,  умеет писать сценарии и придумывать креативы, которые становятся вирусными, залетают в топы, о которых говорят и пересылают друг другу. Имеет талант и чуйку на вирусные, креативные идеи.\n– Имеет большую насмотренность, начиная от классики кинематографа, заканчивая сегодняшними трендами в Инстаграме, на Ютубе и в рекламе\n– Имеет большую начитанность и насмотренность в искусстве, и, смотрит много разнообразного кино \n– Следит за всеми сегодняшними трендами в видеоконтенте\n– Владеет основами сценарного мастерства\n– Знает основы операторского мастерства: композиция кадра, движение камеры, свет, цвет (важно уметь прописывать раскадровки)\n– Имеет опыт работы сценаристом видео от года \n– Имеет портфолио и кейсы \n– Имеет очень высокую ответственность, строго соблюдает все дедлайны\n\nЧТО ТЫ ПОЛУЧИШЬ:\n– Полностью удаленную работу и график, который ты можешь выстраивать под себя: главное чтобы задачи выполнялись в срок\n– Возможность работать с командой, которая горит и живет своим делом\n– Работу в разнообразных, креативных проектах\n– Возможность раскрыть свой талант и мастерство в большом количестве разных форматов \n– Постоянное развитие и рост\n– Индивидуальные условия оплаты, обсуждаемые с каждым кандидатом\n\n📝 ДЛЯ ОТКЛИКА, НАПИШИ \"СЦЕНАРИСТ\" МНЕ В ТЕЛЕГРАМ: https://t.me/annaromanovavideo\n– Расскажи о себе, своем опыте, достижениях в других проектах, о том, почему именно ты — идеальный кандидат для нашей команды\n– Прикрепи ссылку на твое портфолио и кейсы, пришли свои лучшие работы (без портфолио заявки не рассматриваются)\n– Будет необходимо выполнить обязательное тестовое задание!",
    "datetime": "2024-05-15 08:56:55",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1119",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1120,
    "text": "#вакансия \nИркутск.\n\nНа удаленную работу требуется: \n\n✔️ Сотрудники 18+, гражданство РФ\n\nУсловия:\n- З/П: 1.500-10.000₽/день.\n- Выплаты 1 раз в месяц. \n- График: свободный\n- Режим: 2-4 часа в день\n- Возможность совмещения с основной работой. \n\nОбязанности:\n-предоставление рекламных услуг.\n-консультация клиентов по продуктам.\n\n📍 работа из дома\nПисать в телеграмм @nady038",
    "datetime": "2024-05-15 09:47:27",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1120",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1121,
    "text": "​​#Копирайтер\n\nПродюсер (запусков на 350 млн+) в поисках сильного копирайтера для развития инфобиз проекта в нише инвестиции/крипта\n\nОсновная задача — планирование и написание контента на основании готовых смыслов выданных мной (+ ТЗ на кружки и голосовушки)\n\nИдеальный копирайтер:\n- Понимает \"фундамент\" успешных запусков\n- Имеет опыт от года в составлении кайфовых текстов\n- Уверенно владеет сервисами для систематизации и удобства в работе (Notion, все от Google и др)\n- Проходил обучения по сценариям и текстам\n- Грамотная речь и отсутствие ошибках в текстах.\n- Постоянно учится (открою доступ к своим обучения на млн+ и буду передавать свои знания)\n- Ответственный и дисциплинированный подход к работе, задачам, созвонам. \n- Следит за трендами рынка и имеет высокую насмотренность\n\nНужен человек с диким желанием работать в паре с сильным продюсерами для реализации большого проекта в долгосрок. \n\n📝 Отклик - @anatoly_producer",
    "datetime": "2024-05-15 10:36:07",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1121",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1122,
    "text": "​​#Помощник телеграм-маркетолога\nдля несложных разовых поручений, связанных с участием в маркетинговых мероприятиях проводимых в Телеграм с целью их исследования. \n\nТребования:\n✅ 18+ .\n✅ Уверенное пользование компьютером (не смартфоном!) и Интернет.\n\n Условия: сдельная, удаленная подработка с почасовой оплатой, свободным графиком и неполной занятостю.\nОплата: 400 рублей/час + бонусы от 100 рублей до 400 рублей/час.\n\n📝 Контакт: @wladek47",
    "datetime": "2024-05-15 11:40:47",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1122",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1123,
    "text": "▫️Требуется Менеджер по переписке (онлайн, удаленно)\n\n❗️Условия: ❗️\n— Работа удаленная, онлайн, без звонков\n— Зарплата от 45 000 ₽ в месяц\n— Оплата каждый день с 1го дня работы\n— График гибкий (от 4х часов в день)\n— Можно как в качестве подработки так и основной работы \n— Можно без опыта, всему обучаем и показываем\n\nОбязанности:\n— Отправлять сообщения пользователям\n— Отвечать онлайн на входящие сообщения\n— Общение с пользователями\n\nТребования:\n— Грамотная письменная речь\n— Активность, коммуникабельность\n— Возраст от 18 лет\n\n📩Для получения подробной информации напишите мне в телеграм: https://t.me/hr_13",
    "datetime": "2024-05-15 12:12:19",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1123",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1124,
    "text": "​​#Копирайтер \n\nМы агентство по продвижению компаний на Авито, работаем в данном направлении больше 2 лет и успешно сформировали большую команду и настроили качество наших услуг, наш сайт : InMotion-digital.ru\nМы очень быстро растем и развиваемся, нашего времени уже не хватает, чтобы расти дальше и брать больше проектов при этом не потеряв качество.\nПоэтому мы ищем тебя!\n\nНам нужен человек:\n-ответственный, целеустремленный, коммуникабельный\n-можно без опыта но с знанием русского языка, неплохо если есть знания английского\n-важно наличие компьютера или ноутбука\n-знание маркетинга\n\nЗадачи:\n-написание текстов продающего характера\n-умение быстро и грамотно формировать предложения\n-креативно мыслить и предлагать свои решения\n-выполнять задачи о маркетолога\n\nУсловия:\n-сильное и полное обучение для кандидата, обучение направлено на АВИТО и маркетинг\n-дружеский коллектив и сильная команда специалистов\n-график работы с 9:00 до 18:00\n-выходные сб и вс\n-Зп от 10 000 рублей до 30 000 в будущем\n\n📝 Если интересно, заполняй анкету",
    "datetime": "2024-05-15 13:03:27",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1124",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1125,
    "text": "​​Срочно требуется #менеджер Тelegram\n\nЗадачи:\n- отвечать на входящие сообщения по тексту который вам предоставят\n\nВсё легко! главное иметь желание работать!!!! Не нарк, не скам и тд \n\nЗП от 1000-5000р в день\n\n📝 Пишите в тг, отвечаю сразу\nТелеграм @dend1kkk",
    "datetime": "2024-05-15 13:33:47",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1125",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1127,
    "text": "​​#Копирайтер\n \nDigital-агентство полного цикла Adventum находится в поисках копирайтера, который из сырого текста может сделать конфетку! \n\nЕсли ты: \n- разбираешься в теме digital-маркетинга на уровне понятий: знаешь, в чем отличие контекста от таргета, что такое конверсия и целевой лид.\n- имел дело с лонгридами: статьями и ,может быть, даже кейсами\n- знаешь, как превратить бриф в качественый, вкусный и понятный текст\n- соблюдаешь дедлайны и отвественно подходишь к заданиям!\n\n... мы ждем тебя!\n \nС нас – достойный уровень вознаграждения (сдельный) и, конечно, возможность пополнить портфолио работами с крупными брендами.\n\nПример работ, которые нужно будет писать:\nКейс с Самокатом\nСтатья о трендах маркетплейсов\nКейс ОТП Банка и Adventum \n \n📝 Откликнуться можно, прислав портфолио на pr@adventum.ru",
    "datetime": "2024-05-15 15:15:58",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1127",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1128,
    "text": "​​#Менеджер по работе с входящими обращениями.  \n\nТрафик входящий, работа по скрипту. \nВакансия с обучением сотрудников без опыта.  \nПолный рабочий день/ Постоянная работа.  \nАгентство Недвижимости \"Ареал\"  \nЗП: 45 000 - 70 000 руб.  \n \nЗадачи:   \n— Общение с клиентами по скрипту;   \n— Принимать звонки и сообщения от потенциальных клиентов;   \n— Выполнение плана по входящим заявкам;   \n— Сбор информации в интернете;   \n— Работа с таблицами и google док-ми;   \n\nТребования:   \n— хорошие коммуникативные навыки;  \n— грамотная устная и письменная речь;   \n— внимательность и ответственность;   \n— Наличие компьютера/ноутбука/смартфона со стабильным интернет соединением;   \n   \nУсловия:\n— Удаленная работа, без посещения офиса ;   \n— Среднемесячный доход от 45 000 до 70 000 (оклад 35 т.р. + %);   \n— Полная занятость, 5/2 с 9:00 до 18:00 по МСК, кроме праздников и выходных;   \n— Своевременная выплата з/п (2 раза в месяц);   \n— Обучение с куратором за счет компании ;   \n   \n📝 Контакт: @AREAL_REALT",
    "datetime": "2024-05-15 16:16:17",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1128",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1129,
    "text": "​​#Редактор ТГ канала\n\nНаша команда G.Media расширяется и находится в поиске крутых редакторов, которые возьмут на себя ведение информационных каналов в телеграме!\n\nТематика блога следующая: Хоккей.\n\nЗадачи:\n-  Мониторинг и отслеживание событий в сфере;\n-  Наполнение контентом каналов телеграмм;\n-  Разработка креатива;\n-  Использование подготовленных шаблонов с дизайном в Figma; \n-  Монтаж коротких роликов будет плюсом.\n\n● Требования:\n-  Активная вовлеченность в сферу\n-  Креативность;\n-  Исполнительность;\n-  Грамотная устная и письменная речь;\n-  Минимальные навыки работы в Figma (использование подготовленных шаблонов);\n-  Опыт работы в сфере копирайтинга (необъемные тексты) приветствуется.\n\n Условия:\n Заработная плата: Оклад 10.000 - 20.000 руб.; Заработанная плата 2 раза в месяц; Бонусная система;\n- Возможность ведения нескольких каналов;\n- Нагрузка до 20 часов в неделю, свободный график работы.\n-  Позитивный и дружный коллектив;\n-  Активная поддержка идей и инициативы сотрудников;\n-  Профессиональное обучение в компании.\n\n📝 Контакт: @Archibalt_02",
    "datetime": "2024-05-15 18:05:00",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1129",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1130,
    "text": "​​#Cторисмэйкер\n\nВ процветающую команду  СММ агенства в связи с расширением,требуется сторисмэйкер.\n\nЗадачи:\n1. Оформление сторис \n2.Составление визуала ленты из готовых фото и написание т/з для съемки фото для ленты \n3.Создание индивидуального дизайна ленты и сторис для новых заказчиков\n4.Оформление гайдов.\n5.Создание афиш для сторис.\n6.Индивидуальная стилизация обложек для закрепленных сторис.\n\nЖелаемые качества для кандидата :\n1.Дипломатичность\n2.Умение в спокойном тоне доносить свои мысли команде\n3.Соблюдение дедлайнов.\n4.Собранность \n5.Ответственность \n6.Визуальная насмотренность\n7.Умение повторить дизайн сторис с примера.\n\n\nУсловия :\nГрафик 6/1\nНо вы сaмостоятельно заранее выбираете в какой день вам нужен выходной.\nВ 90% готовим сторис для заказчиков на месяц .А это значит ,что если вы раньше сроков выполняете свои задачи, вы свободны.Редко бывают экстренные правки .\n\nРаботаем по МСК времени ,но если вы из другого пояса и можете совмещать - мы не против.\nЗ/П зависит от вашего опыта работы,навыков и оперативности выполнения задач.Готовы обсуждать .\n\n📝 Oбращаться @lanagenkel\nС пометкой сторисмэйкер и ссылкой на портфолио .",
    "datetime": "2024-05-15 19:31:50",
    "date": "2024-05-15",
    "link": "https://t.me/worksvsem/1130",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1131,
    "text": "​​#UX - #писатель \nв крупнейшую в Восточной Европе компанию-разработчика программного обеспечения для добычи и оборота цифровых активов.\n\nЗадачи:\n—  UX тексты;\n— Совместно с маркетингом и дизайн командой утвердить тон оф войс;\n— С учетом утвержденного тон оф войс переписать все тексты в приложении, внедрить их в сервис локализации, проследить за выполнением;\n— Унифицировать создание ошибок и их текстов. Плотно работать с беком;\n— Переписать все тексты ошибок;\n— Переписать старые тексты на новые;\n— Навести порядок в сервисе локализации (Poeditor);\n— Описание вики для смежных отделов (туда будут входить процессы и глоссарий);\n— Поддерживать и развивать ;\n— Стать ответственным за все продуктовые тексты в компании.\n\nТребования:\n— Понимание UX и продуктового дизайна;\n— Работа в Фигме;\n— Знать наизусть книгу “Пиши и сокращай 2025”;\n— Значить наизусть книгу “Этой кнопке нужен текст”;\n— Знать другие книги про UX райтинг :);\n— Опыт работы в UX райтинге от 1 года.\n\nУсловия:\n— Заработная плата в долларах;\n— Полностью удаленную работу из любой точки мира, гибкий формат работы;\n— Больничный и отпуск, оплачиваемые на 100%\n\n📝 Контакт: @Alexey_hr",
    "datetime": "2024-05-16 10:31:29",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1131",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1132,
    "text": "​​#SMM\n\nПривет, меня зовут Ольга Рябова ig riabova_stylist  и я в поисках человека, готового взять на себя часть обязанностей по смм \nУже более 5и лет я успешно работаю персональным и фешн-стилистом, за это время мне удалось:\n ⁃ преобразить 400+ клиенток \n ⁃ стилизовать 13 обложек журнала \n ⁃ посотружничать с H&M, Levi’s, Charmstore и еще 20+брендов \n ⁃ провела 30+ мастер классов\n ⁃ выпустила 7 персональных стилистов \n\nЗадачи:\n ⁃ составление небанального контент-плана\n ⁃ монтаж рилз \n ⁃ написание и выкладка постов и сторис в оговоренное время \n ⁃ избегание воды, логичный и понятный контент \n ⁃ Доп задания по ведению аккаунта \nвизуал предоставляется заказчиком, аккаунт полностью упакован, рабочий и продающий \n\nТребования:\n ⁃ внимательность \n ⁃ Творческий подход \n ⁃ Умение слышать и слушать \n ⁃ Соблюдение тайминга и других договоренностей \n\nУсловия:\n ⁃ контент 5-6 дней в неделю ( 3-4 дня сториз, 1-2 поста, 3-4 рилз)\n ⁃ первый месяц тестовый, оплата 15 000р/месяц \n ⁃ со второго месяца оплата 20 000р\n\nЕсли ты готов(а) развиваться вместе со мной, приглашаю прочитать описание а затем написать мне сообщение «стильный смм»\n\n📝 Контакт: @riaabova",
    "datetime": "2024-05-16 10:56:53",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1132",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1133,
    "text": "(#Удаленка) Требуются #сотрудники\n\nЗдравствуйте. Меня зовут, Елена! Я являюсь агентом Альфа банка!\nТребуются сотрудники на рабoту онлайн! \nБез вложений и продаж! \n\nУсловия:\n -Своевременная официальная оплата;\n - Свободный график, без ограничений; \n- Обучениe, можнo без опыта; \n*Рассказать подробнее о вакансии? Вышлю презентацию посмотрите и решите! Все официально, прибыль с первого дня.  \n\n📝 контакт:\nТелеграм:  https://t.me/leta1904 \nВконтакте: https://vk.com/leta1904",
    "datetime": "2024-05-16 11:25:58",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1133",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1134,
    "text": "​​#Маркетолог- #сценарист\n\nВ чем заключается работа: \n • прописывать сценарии для прогревов в сторис\n • при написании сценариев внедрять ToV личного бренда эксперта и продающие триггеры \n • предлагать идеи по вовлечению и донесению смыслов \n • создавать нативные и интересные сюжетные линии для сторителлинга \n • поиск идей и отслеживание трендов сторителлинга в смежных тематиках \n • генерировать идеи и писать сценарии для съёмки Reels \n • монтаж Reels \n\n❗️вся информация есть, аналитику собирать не нужно, только сценарии по ТЗ + оформление\n\nЧто мы ждем от кандидата: \n• знание маркетинга в соцсетях;\n• умение структурировать мысли и генерировать качественные идеи со смыслами ЦА и в ToV эксперта; \n • гибкий склад ума, насмотренность, опыт прописывания сценариев прогревов, сбор идей у конкурентов и топов рынка; \n • креативность (сценарии, написанные ChatGPT не подойдут) \n • умение формировать сценарную цепочку; \n • умение видеть интересные, нестандартные контент-решения \n • навыки видеомонтажа и работы с графическими редакторами: CapCut или аналоги, Figma, Adobe PS; \n • желание работать в команде и поддерживать высокие стандарты качества и постоянно совершенствовать то, что ты делаешь. \n • проактивность (когда ты не ждешь, когда тебе предложат какую-то задачу, а берешь инициативу на себя).\n\nОплата обсуждается индивидуально с успешным кандидатом\n\n📝 Анкета",
    "datetime": "2024-05-16 13:01:14",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1134",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1136,
    "text": "​​#Редактор медиа\n\nМедиа Food.ru компании Х5 ищет редакторов в нативную редакцию на партнёрские проекты.\n\nЗадачи:\n— Собирать пожелания заказчика в бриф;\n— Ставить задачи авторам;\n— Редактировать присланные тексты и дорабатывать вместе с авторами в случае необходимости;\n— Проверять текст на соответствие брифу (актуальные ссылки, упоминания, колл-ту-экшн);\n— Соблюдать дедлайны;;\n— Быть на связи в рабочее оговоренное время.\n\nТребования:\n— Опыт работы редактором в СМИ, бизнес-, лайфстайл-изданиях от 3 лет (примеры публикаций после редактуры в портфолио);\n— Умение работать с текстом и доводить его до публикации;\n— Начитанность и насмотренность, умение отличить хороший текст от плохого;\n— Идеальная грамотность.\n\nУсловия:\n— Сдельная оплата за каждый отредактированный текст;\n\nВсем новым кандидатам в редакторы мы предлагаем выполнить небольшое тестовое задание, просим отнестись к этому с пониманием.\n\n📝 Контакт: предпочтительнее в ТГ: @omarkech или по почте: Oksana.Markechko@x5.ru\n\nНапишите, пожалуйста, про свой редакторский опыт с примерами публикаций.",
    "datetime": "2024-05-16 15:11:17",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1136",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1137,
    "text": "(#Удаленка) Требуется #помощник на продвижение страницы в Инстаграм \n\nНиша - мебель на заказ\n\nОбязанности ИНСТАГРАМ \n📌 Оформление страницы, изучение конкурентов \n📌 Писать и размещать посты и сторис\n📌 Масслайкинг/массфоловинг\n📌 Размещение рекламы \n📌 Отвечать в директ и комментарии\n📌 Монтаж рилс (обзоры мебели) \n\n🖇 Можно без опыта или с небольшим опытом, но с желанием учиться и развиваться в этой нише. Мы научим всему необходимому. \nОт вас главное время и ответственность 🙌🏼\nОтлично подойдёт мамам в декрете. \n\n😊 Оплата  небольшая, рост оплаты зависит от вас \nНе бойся, пиши) у нас дружная команда ☀️\n\n✍🏻 Писать сюда 👉 t.me/melnikova_smm",
    "datetime": "2024-05-16 17:50:33",
    "date": "2024-05-16",
    "link": "https://t.me/worksvsem/1137",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1139,
    "text": "​​#Копирайтер\n\nИщу опытного англоговорящего копирайтера в американский медиа стартап по AI & Tech\n\nЗадачи:\n- Изучение новых тенденций, инструментов и интересных тем для написания\n- Копирайтинг, рерайтинг, создание интересных постов\n- Экспериментирование с контентом (анализ метрик и оптимизация контента)\n\n❕Требования:\n- Свободный английский и отличные навыки письма\n- Обязательно хорошее понимание AI&Tech индустрии\n- Опыт в создании контента для электронных рассылок, блогов (лонгриды)\n- Умение создавать уникальный  контент (не менее 90%) с безупречной грамматикой (Grammarly 90+)\n\n❕Условия:\n- Частичная занятость, до 10 часов в неделю\n- Фикс оплата $400\n- Самозанятость/фриланс контракт\n- Вакансия предполагает выполнение небольшого тестового задания\n\n📝 Контакт: @alinatabou",
    "datetime": "2024-05-17 09:10:29",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1139",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1140,
    "text": "​​#Сценарист сторителлинга \nв инст и тг. \n\nПроект онлайн-школа Карины Лебедевой (inst: happycareer.lebedeva) (t.me/happycareerclub) \n\nТематика: \"Развитие карьеры для работающих в найме\". Карина обучает софт и хард скиллам: как найти работу, построить карьеру, вырасти в ЗП, найти работу за рубежом, прокачать свои навыки самопрезентации, избавиться от внутреннего самозванца и многое другое. Проекту 3 года, есть продюсер, команда, линейка продуктов. Запуски на 10 млн +\n\nРабота 5-6 дней в неделю по 1 - 3 часа в день. На постоянку❗️\n\nЗадачи: \n- Составлять контент-план на неделю/месяц\n- Составлять карту смыслов для прогрева на запусках\n- Писать вовлекающие сценарии для сторис в инст на основе материалов эксперта (фото, видео, со слов)\n- Писать посты, статьи для инст/Тг\n- Реализовывать стратегию продюсера и эксперта\n\nКакие компетенции ждем от вас: \n- опыт проведения кастдевов\n- большой опыт работы со смыслами\n- опыт копирайтинга, написания статей, постов, сценариев прогрева (от 2 до 5 единиц в день)\n- опыт писать продающие тексты\n- опыт работы сценаристом на запусках \n- опыт написания сценариев для сторис со слов эксперта\n- умение чувстовать аудиторию, их боли, потребности\n- навык влиять на реакции в директ и охваты, чтобы они росли\n\nЧто можете ждать от нас:\n- готовые портреты аудитории с болями, возражениями, запросами, потребностями\n- гибкий удобный график, выбираешь сам\n- экологичная, дружелюбная команда без интриг и давления\n- возможность зарабатывать больше х1-х2 если влияешь на охваты и результат\n- вовлеченный, ответственный эксперт, которому интересно то, что он делает\n- возможность учиться у сильного продюсера и команды маркетингу и продажам\n\n📌Занятость 1-3 часа в день.\n💰Оплата труда по вашему запросу. \nВозможность расти и больше зарабатывать🚀 (KPI, бонусы, премии от запусков)\n\nПеред встречей по Zoom мы попросим вас выполнить тестовое задание\n\nЕсли вы классный копирайтер или сценарист, умеете интересно доносить до аудитории смыслы, умеете задавать вопросы и слышать эксперта - тогда смело заполняйте анкету!\n\n📝 Заполняйте анкету здесь:👉 https://forms.gle/xFkDXE1DLvVXuu1M6\"\n\n(с) @juliabavty",
    "datetime": "2024-05-17 11:40:32",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1140",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1142,
    "text": "Онлайн подработка, БЕЗ ОПЫТА \nЗП от 900 Евро за 22 дня\n\n(Германский работодатель) - \nпредлагает Высокие ЗП, задания на Русском. \n\nПлюсы работы:\n- в удобное время \n- оплата понедельная\n- Заработок не ограничен (от 900 Евро)\n\nТребования:\n- Обязательно возраст 21+\n- специальных навыков не требуется\n- от вас телефон или ПК\n- свободные 5 ч в день\n\nПрием заявок только в сюда:\n📝 Откликнутся 👈",
    "datetime": "2024-05-17 12:11:28",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1142",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1143,
    "text": "​​#Контентменеджер / #аккаунт_менеджер \n\nВ продюсерский центр.\nНесколько видов работы: кросспостинг готовых рилс на несколько платформ, дизайн (переупаковка профиля), сторитейл и ведение постов \nНагрузка обсуждается с успешным кандидатом, оплата складывается из фикса по каждой задаче \n\nЗадачи (общие) \n•Публикация ГОТОВЫХ reels и описание к ним в сразу несколько аккаунтов (тик ток, инста, ВК, ютуб) \n•Ведение нескольких аккаунтов по постам и сторис, сторитейл создается вместе с креатором \n•Упаковка профилей блогеров (хайлайтс, закрепленные посты)\n\nТребования\nРабота с визуалом, \nНавыки сторитейлинга \nНавыки размещения публикаций в нескольких соц сетях (инста, тик ток, ютуб, вк) \nНавыки написания продающих текстов\n\nУсловия\n•Оплата по результатам собеседования от 20 до 70 тысяч/месяц (в зависимости от нагрузки и кол-ву аккаунтов)\n•Испытательный срок 2 недели (оплачивается)\n•Официальное оформление \n•2 плавающих выходных в неделю \n •еженедельные планёрки \n•Быть всегда на связи \n•Соблюдать дедлайны\n\n📝 Контакт @hr_sava_media",
    "datetime": "2024-05-17 13:15:48",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1143",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1144,
    "text": "​​#Маркетолог \n\nБренд сумок REMAIN  –  бренд авторских сумок сделанных из премиальной кожи в самом сердце Санкт-Петербурга. Одна из основных идей нашего бренда - одна сумка-две жизни!\n\nСумки REMAIN:\n ⁃ ﻿﻿двусторонние - двухцветные\n ⁃ ﻿﻿имеют вариант ношения в руке и на плече\n ⁃ ﻿﻿не имеют лишних деталей и фурнитуры\n ⁃ изготовлены из качественных материалов\n\nВ связи с ростом, мы ищем в свою дружную команду активного, амбициозного, уверенного в себе сотрудника\n\nЧем предстоит заниматься:\n ⁃ Формирование бренд-стратегии и контроль за ее соблюдением;\n ⁃ Продвижение проекта с помощью социальных сетей, внутренних и внешних инфлюенсеров, видеоконтента, мероприятий, интернет-платформ и т.д;\n ⁃ Взаимодействие со смежными подразделениями: SMM, производством и руководством\n ⁃ Анализ конкурентного окружения и трендов рынка;\n ⁃ Запуск рекламных кампаний для повышения узнаваемости бренда и увеличения лояльности среди текущей аудитории;\n ⁃ Работа с партнерами и подрядчиками в рамках организации мероприятий и коллабораций;\n\nКого мы ищем:\n ⁃ Опыт работы в сфере маркетинга от 1 года;\n ⁃ Опыт в создании и реализации маркетинговых стратегий с нуля с подтвержденными результатами в виде кейсов;\n ⁃ Самостоятельность, насмотренность, умение принимать решения;\n ⁃ Грамотная устная и письменная речь.\n ⁃ Разработка маркетинговой стратегии\n\nМы предлагаем:\n ⁃ Открытую небольшую команду, вместе с которой можно развиваться;\n ⁃ Сильный амбициозный и уникальный продукт;\n ⁃ Доход от 40000 - 200000 рублей в месяц;\n\n📝 Прямой контакт для откликов: \n@krasannay",
    "datetime": "2024-05-17 19:35:08",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1144",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1145,
    "text": "Разовая, удаленная, часовая работа. 400+ рублей/час \n\nВ удобное, договоренное время в сессии GOOGLE-MEET нужно протестировать несложную web-игру для взрослых. \nТестирование занимает не больше часа и проходит по следующей программе:\n✅ просмотр инструктивного ролика к игре - 20 минут;\n✅ обсуждение просмотреного, ответы на возможные вопросы - не дольше 20 минут;\n✅ розыгрыш бонуса  на основе игры : 100 рублей, 300 рублей, 400 рублей - не дольше 20 минут.\nВыплата 400 рублей и выигранного бонуса сразу после тестирования.\nТребование: возраст 18+\nПишите: @vik8045",
    "datetime": "2024-05-17 20:43:05",
    "date": "2024-05-17",
    "link": "https://t.me/worksvsem/1145",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1146,
    "text": "​​#Таргетолог fb / instagram \nдля запуска таргета на международный проект     \n \nТребования:    \n- от 18 лет    \n- опыт работы от 6 месяцев \n\nУсловия:     \n- свободный график (главное соблюдать дедлайны)     \n- дружная команда \n\nОплата - от 10.000 до 15.000 рублей за один проект + возможность карьерного роста \n\nВ отклике СРАЗУ ПРИСЫЛАЙТЕ ПРИМЕРЫ ВАШИХ РАБОТ (не ссылками на диски и телеграм каналы), а также примеры креативов в формате фото/видео \n     \n📝 Контакт: @stilnymorzh",
    "datetime": "2024-05-18 11:22:34",
    "date": "2024-05-18",
    "link": "https://t.me/worksvsem/1146",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1147,
    "text": "​​#Сценарист\n\nВ команду срочно нужен cценарист рилс, который будет разрабатывать стратегию продвижения через REELS и прописывать ежедневные сценарии.\nНаша главная цель в блоге - набор аудитории и ее вовлечение.\n\nЗадачи:\n- создание Reels стратегии для крупного блогера;\n- написание сценариев для Reels (микс экспертный, личный, развлекательный);\n- работать в связке с монтажером, передавать ТЗ и принимать итоговый вариант;\n- работа с уже имеющимися контентом (отснятым)\n\nТребования:\n– опыт написания сценариев для Reels;\n– опыт привлечения подписчиков именно с Reels;\n– творческий подход, креатив;\n– cоблюдать конфиденциальность;\n– работать в связке с монтажёром или\n\nУсловия:\n– Испытательный срок – 3 дня (оплачивается по договоренности)\n– Оплата: в соответствии с вашими результатами, вашим опытом и выполнением тестового задания.\n– Возможность работы на крупном проекте и рост в команде\n– Рассматриваем кандидата для работы в долгосрочной перспективе.\n\n📝 Чтобы наше сотрудничество было взаимовыгодным, прошу ответить на  вопросы в анкете",
    "datetime": "2024-05-18 13:38:23",
    "date": "2024-05-18",
    "link": "https://t.me/worksvsem/1147",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1148,
    "text": "​​#Копирайтер\n\nВ диджитал агентство требуются копирайтеры с опытом работы в нише медицины и фармы.\n\nЧто будете делать: писать SEO-тексты для известных брендов фарм. препаратов.\n\nВы нам подходите, если:\n1. Начинаете статьи с боли читателя, а не со стандартной энциклопедической фразы \"Лихорадка — это\".\n2. Собираете достоверную информацию (доказательную базу) из авторитетных источников (рус, англ). Источниками необходимо подтверждать информацию в статье (тезис - сноска на источник).\n3. Понимаете, о чем вы пишете — ваш текст ориентирован  на потребителей, поэтому сложные термины поясняются, а канцеляризмы выходят из чата.\n4. Получили или получаете медицинское образование. Это важно, поскольку в проекте человеку без медицинского образования будет крайне сложно.\n5. Пишете интересно. Вам пригодятся навыки коммерческих текстов, понимание того, что такое лид и продуктовый блок.\n\nОт нас:\n- чёткое ТЗ с подробной структурой (точно знаете, о чем нужно писать);\n- обсуждение темы с экспертами-медиками;\n- бесплатное обучение нужному формату (у вас должно быть время для внесения правок и работы с редактором, 1-2 часа в удобное для вас и редактора время);\n- конкурентные ставки (можете предложить вашу ставку за 1000 килознаков без пробелов)\n\n📝 Чтобы откликнуться, заполните, пожалуйста, гугл-форму\nhttps://forms.gle/qvywTEDoa1zvMQHb9\n\nБудет тестовое в пределах 3 тысяч збп (не оплачивается, текст можете размещать на любом известном ресурсе сразу после отправки нам — мы его не используем).\n\n@Mariam_Aleks",
    "datetime": "2024-05-18 21:18:38",
    "date": "2024-05-18",
    "link": "https://t.me/worksvsem/1148",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1149,
    "text": "​​#Сценарист рилс\n\nЗадачи:\n- создание Reels стратегии для крупного блогера;\n- написание сценариев для Reels (микс экспертный, личный, развлекательный);\n- работать в связке с монтажером, передавать ТЗ и принимать итоговый вариант;\n- работа с уже имеющимися контентом (отснятым)\n\n Требования:\n– опыт написания сценариев для Reels;\n– опыт привлечения подписчиков именно с Reels;\n– творческий подход, креатив;\n– соблюдать конфиденциальность;\n– работать в связке с монтажёром или \n\nУсловия:\n– Испытательный срок – 3 дня (оплачивается по договоренности)\n– Оплата: в соответствии с вашими результатами, вашим опытом и выполнением тестового задания.\n– Возможность работы на крупном проекте и рост в команде\n– Рассматриваем кандидата для работы в долгосрочной перспективе. \n\n📝 Отклик",
    "datetime": "2024-05-19 11:25:22",
    "date": "2024-05-19",
    "link": "https://t.me/worksvsem/1149",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1150,
    "text": "​​#Ведущие\n\nВ сервис покупок из зарубежа требуется креативный #Ведущий YouTube-канала!\nРассчитываем на долгосрочное сотрудничество!\n\nЗадачи:\n- Участие в подготовке сценария видео (необходимо разбираться в категории товаров “Часы”);\n- Самостоятельное проведение съемки контента для YouTube-канала согласно ТЗ;\n- Отправка контента в указанные сроки заказчику;\n- В обязанности входит только подготовка сценария и съемка, монтаж и вся последующая работа осуществляется другими сотрудниками.\n\nТребования:\n- Необходимо разбираться в категории товаров (“Часы”);\n- Харизматичность;\n- Коммуникабельность;\n- Ответственность;\n- Заинтересованность в теме и работе;\n- Опыт съемок видео-контента (желательно, но не обязательно).\n\nУсловия:\n- Свободный график, удаленная работа;\n- Оплата за ролик (сценарий + съемка видео - 3000р)\n- Съемка 4-х длинных видео в месяц;\n- Стабильные выплаты 2 раза в месяц;\n- Дружный коллектив;\n- Работа в активно развивающейся компании.\n\n Если Вы видите себя частью нашей дружной команды, ждем Ваших откликов на вакансию!\n📝 @katrinwho",
    "datetime": "2024-05-20 09:57:51",
    "date": "2024-05-20",
    "link": "https://t.me/worksvsem/1150",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1151,
    "text": "​​#Маркетолог \n\nПривет! Мы команда Онлайн-академии по психологии Анны Лапиной.\n\nЧем предстоит заниматься:\n— Создание новых воронок, формирование логики и наполнения воронок, их оцифровка и оптимизация, увеличение конверсий на каждом этапе воронки, ведение аналитики по воронкам\n— Их сбор и внедрение совместно с командой, работа с трафиком (ТГ, ФБ, ВК)\n— Разработка лид-магнитов и трипвайеров\n\nЧто мы предлагаем:\n— Удаленная работа из любой точки мира;\n— График работы 9.00-19.00 (мск);\n— Оформление через договор с ИП/самозанятым;\n— Оплата от 70 000 руб./мес + KPI\n— Адекватное руководство;\n— Классная команда, где приятно и комфортно работать.\n\n📝 Отклик",
    "datetime": "2024-05-20 12:03:15",
    "date": "2024-05-20",
    "link": "https://t.me/worksvsem/1151",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1152,
    "text": "Онлайн подработка, БЕЗ ОПЫТА \nЗП от 900 Евро за 22 дня\n\n(Германский работодатель) - \nпредлагает Высокие ЗП, задания на Русском. \n\nПлюсы работы:\n- в удобное время \n- оплата понедельная\n- Заработок не ограничен (от 900 Евро)\n\nТребования:\n- Обязательно возраст 21+\n- специальных навыков не требуется\n- от вас телефон или ПК\n- свободные 5 ч в день\n\nПрием заявок только в сюда:\n📝 Откликнутся 👈",
    "datetime": "2024-05-20 12:10:44",
    "date": "2024-05-20",
    "link": "https://t.me/worksvsem/1152",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1154,
    "text": "​​#Сценарист\n\nВ команду срочно нужен cценарист рилс, который будет разрабатывать стратегию продвижения через REELS и прописывать ежедневные сценарии. \nНаша главная цель в блоге - набор аудитории и ее вовлечение. \n\nЗадачи:\n- создание Reels стратегии для крупного блогера;\n- написание сценариев для Reels (микс экспертный, личный, развлекательный);\n- работать в связке с монтажером, передавать ТЗ и принимать итоговый вариант;\n- работа с уже имеющимися контентом (отснятым)\n\n Требования:\n– опыт написания сценариев для Reels;\n– опыт привлечения подписчиков именно с Reels;\n– творческий подход, креатив;\n– cоблюдать конфиденциальность;\n– работать в связке с монтажёром или \n\nУсловия:\n– Испытательный срок – 3 дня (оплачивается по договоренности)\n– Оплата: в соответствии с вашими результатами, вашим опытом и выполнением тестового задания. \n– Возможность работы на крупном проекте и рост в команде\n– Рассматриваем кандидата для работы в долгосрочной перспективе. \n\n📝 Отклик",
    "datetime": "2024-05-20 16:16:44",
    "date": "2024-05-20",
    "link": "https://t.me/worksvsem/1154",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1155,
    "text": "​​#Контентменеджер\n\nМы ищем классного контент-менеджера с опытом работы, готового много и интересно работать в нашей команде.\n\nЗадачи:\nФормирование контент-плана и регулярный анализ его эффективности и наполнение аккаунтов в социальных сетях (инстаграм и телеграм)\nСоздание фото-контента и креатива.\nСъемка контента для сториз эксперта.\nНаписание простых и сложных текстов для постов и блога.\nМонтаж видео и обработка фото материала. \nАнализировать трендовый контент и трансформировать рабочие фишки под нашу сферу. Насмотренность. Создание вовлекающего контента.\nВести ежедневную, еженедельную и ежемесячную отчетность, работать с показателями.\nДружелюбие и умение работать в команде\n\nТребования:\nОпыт работы с контентом в соцсетях.\nАдаптивность и своевременная реакция на любые изменения.\nПонимание специфики применения социальных сетей для бизнеса и навыки копирайтинга.\nАктивность и самостоятельность в работе.\nОпыт работы в сфере предпринимательства будет вашим преимуществом!\n\nЧто мы готовы предложить:\nВозможность работать с сильным предпринимателем.\nКонкурентная заработная плата (индивидуально обсуждается с успешным кандидатом).\nГрафик работы: (6/1 - с пн по пт с 10 до 19, сб с 10 до 15, удаленно).\n\n📝 Отклик",
    "datetime": "2024-05-21 12:03:07",
    "date": "2024-05-21",
    "link": "https://t.me/worksvsem/1155",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1156,
    "text": "​​#Таргетолог #трафик #менеджер\n\n Ищем опытного таргетолога в команду для работы с YouTube 📢\n\nЗадачи: \n🔹 Подготовка креативов, текстов, аудиторий\n🔹Запуск и контроль хода рекламных кампаний, выполнение KPI\n🔹Анализ эффективности рекламных кампаний и внесение правок, оптимизация, масштабирование\n🔹Заполнение отчетностей\n🔹Коммуникация с командой\n\nТребования: \n- Уверенное знание рекламного кабинета YouTube\n- Опыт работы от 1 года\n- Успешные кейсы в таргете YouTube\n- Опыт в организация работы по созданию рекламных связок, лид-магнитов, креативов, тесты гипотез\n- Опыт работы с онлайн школами будет преимуществом\n\n📝 Для отклика заполните, пожалуйста,  анкету и мы с вами свяжемся для дальнейшего обсуждения!\nhttps://forms.gle/w7CvZAAv22CL39JP8\n\n(c) @miliskok",
    "datetime": "2024-05-21 14:19:21",
    "date": "2024-05-21",
    "link": "https://t.me/worksvsem/1156",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1157,
    "text": "​​#Копирайтер, #Редактор\n\nВсем привет! \n\n1) Хотим найти копирайтера, который готов погрузиться в тему бытовой химии, легко интегрирует продукт клиента в статьи и при этом пишет легко, полезно, достоверно.\n\n📝 Для отклика, пожалуйста, заполните форму\nhttps://forms.gle/dR6op6Fna4SD7hi76\n\n2) Также ищем редакторов. \n\n📝 Для отклика другая форма.\nhttps://forms.gle/VuXSHH2mWkp28Gm38\n\n(с) @Mariam_Aleks",
    "datetime": "2024-05-21 16:18:56",
    "date": "2024-05-21",
    "link": "https://t.me/worksvsem/1157",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1159,
    "text": "​​#Редактор верстки в Wagtail\n\nЗадачи\nCверстать в Wagtail и опубликовать от 255 контентных единиц, включающих в себя текстовые блоки, несколько ссылок и фото.\nОбъем текста составляет от 300 до 750 символов на КЕ. К каждой КЕ прилагается по три фотографии.\nПо предварительным оценкам, верстка одной КЕ займет от 5 до 10 минут.\n\nТребования\n- нахождение на территории РФ (доступ в CMS возможен только по российскому IP адресу, VPN не поможет);\n- опыт работы с версткой в Wagtail или с подобной CMS\n\nУсловия\n- сдельная оплата труда, 125 руб. gross за КЕ;\n- примерный объем работы — 255 КЕ, т.е. ≈ 32 000 руб. gross за неделю работы;\n- заключение договора через СМЗ/ИП;\n- предварительно работа с 24 по 31 мая;\n- 20-25% оплаты в июне, остальная часть ориентировочно в середине июля (после оплаты клиентом);\n- заранее проведут онбординг и предоставят информацию по работе с CMS;\n- по завершении работы можно рассмотреть продолжение сотрудничества по мере поступления новых материалов.\n\n📝 Контакт: @Tim_Palma",
    "datetime": "2024-05-21 18:08:35",
    "date": "2024-05-21",
    "link": "https://t.me/worksvsem/1159",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1161,
    "text": "#Вебдизайнер, #Техспец, #Иллюстратор, #Вебмастер, #Монтажер, #SMM\n\nИщем:\n\n1. Веб-дизайнера, который создает сайты, таплинк, лендинги и тд\n\n2. Дизайнера презентаций, чек-листов и тд, инст.\nОтдельное оформление и верстка Геткурс\n\n3. Иллюстратора, графического дизайнера, для создания логотипов, стикеров, иллюстраций и тд. \n\n3. Специалиста по созданию чат-ботов, от простых - до самых сложных\n\n4. Монтажера видео, сложных и простых\n\n5. Технического специалиста, для настройки оплат, вебинаров и тд, работа с Геткурс, с другими платформами \n\n6. SMM специалиста\n\n📝 Отклик с примерами работ, лучше всего со ссылками на готовые работы, или высылайте картинками, если это просто дизайн. А также с примерной стоимостью☝️:\n- @annamanagero",
    "datetime": "2024-05-22 12:14:47",
    "date": "2024-05-22",
    "link": "https://t.me/worksvsem/1161",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1162,
    "text": "#резюме\n\nПривет!\nЯ Варя — технический специалист!\n\nУже больше года я помогаю экспертам и продюсерам делать крутые, масштабные онлайн-запуски, автоматизировать работу с клиентами и заработать еще больше за счет лучшей системы сопровождения проектов \n\nЧем я занимаюсь: \n\nВозьму на себя техническую часть любого проекта, а так же разовые задачи \n\n✨Настройка и проведение вебинаров различной сложности:\n- настройка связки OBS studio, YouTube, bizon 365 и др.;\n- вывод спикера в эфир; \n- выгрузка записи; \n- полное техническое\nсопровождение.\n\n✨Настройка платформы GetCourse:\n- подключение домена и доменной почты;\n- создание уроков и наполнение материалами;\n- подключение систем оплат;\n- рассылки;\n- работа с карточками учеников;\n- выдача дипломов;\n- автоматизация школы, работа с процессами, сегментами.\n\n✨Так же возможна работа с AXL по запросу\n\n✨Создание чат-ботов в Vk, Telegram, Instagram под ваш сценарий\n- автоворонки;\n- подключение платёжки;\n- интеграции;\n\n✨ Вебинары и автовебинары \n- работа в связках OBSstudio, YouTube, Zoom, Bizon365\n- создание и настройка вебинаров на одного и нескольких спикеров\n- показ презентации и автоматическая модерация на вебинарах\n- создание и выгрузка записи вебинара\n- своевременная отчетность\n\n✨Настройка e-mail и смс рассылок, рассылки в разных мессенджерах и автозвонки\n- работа с сервисами NotiSend, SMSAero, CallDog, Dashamail, WhatsZilla\n\n✨Покупка  доменов и настройка корпоративной почты\n\n✨ Базовая настройка Tilda:\n- подключение платежных систем и различных форм\n\n✨ Интеграция сервисов\n- VakasTools\n- AmoCRM\n\n⭐️ПОЛНОЕ ТЕХНИЧЕСКОЕ СОПРОВОЖДЕНИЕ ОНЛАЙН-ПРОЕКТОВ И ЗАПУСКОВ\n\n✍🏻 Пишите мне в личные сообщения @onueha и направляйте ТЗ, все обсуждаемо!",
    "datetime": "2024-05-22 14:55:24",
    "date": "2024-05-22",
    "link": "https://t.me/worksvsem/1162",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1163,
    "text": "​​#SMM специалист \n\nЗдравствуй, наш будущий SMM специалист! 😊 Мы рады, что тебя заинтересовало наше предложение и предлагаем подробнее ознакомиться с условиями и пообщаться ближе.\n\n🚀 В связи с ускоренным постоянным развитием и расширением базы проектов, мы расширяем штат. Ищем специалиста, готового руководить командой и выстраивать процессы внутри каждого проекта.\n\n 🌟 Какие качества ценим:\nСпособность эффективно расставлять приоритеты и самостоятельно организовывать свой рабочий процесс.\nНепрерывное стремление к обучению и развитию профессиональных навыков.\nВысокий уровень ответственности.\nСкорость работы. (Минимум 2-3 новых проектов вам предстоит запускать за месяц)\nРабота в режиме многозадачности.\n🔍 Идеальные примеры контента, к которому мы стремимся - страницы этих компаний в Инсте:\n— Авиасейлс,\n— Модульбанк.\n\n Задачи:\nСоздавать контент-план для статей и постов в соц.сетях.\nКонтролировать работу копирайтеров.\nСоздавать контент-план для экспертных видео в формате «говорящая голова» + монтаж отснятых роликов, которые вам передадут.\nСоздавать контент-план из актуальных мемов, адаптированных под нишу заказчика, реализовывать монтаж и публикацию таких рилсов самостоятельно.\n\n  Требования:\nСтрессоустойчивость к правкам от клиентов;\nБазовое понимание принципов работы рекламы (контекст/таргет/сео), т.к. у нас каналы про интернет-маркетинг и, в первую очередь, нужно вести их, а затем уже аккаунты наших клиентов.\nНаличие кейсов обязательно, или  нужно быть готовыми к тестовому заданию в случае их отсутствия.\nГрамотная письменная речь.\nНаличие хорошего чувства юмора!\nУмение понимать  и создавать мемы!\nНавыки монтажа видео на базовом уровне.\n\n Условия:\nГрафик работы: с 10.00 до 18.00 по московскому времени, 5/2, полный день.\nРабота в дружном коллективе;\nЗарплата: фиксированная часть 300$ + бонусы за ведение каждого проекта клиента.\nДополнительно выплачивается премия за каждый рилс, который залетает в рекомендации (от 100к просмотров и выше).\nНа первое время можем делать выплаты еженедельно или раз в 2 недели.\n\n📝 Анкета",
    "datetime": "2024-05-22 16:46:41",
    "date": "2024-05-22",
    "link": "https://t.me/worksvsem/1163",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1164,
    "text": "​​#Рилсмейкер\n\nИщем креативного рилз-мейкера, который сможет произвести короткие видео для для соц сетей на тему родительства с использованием последних трендов и мемов  (например, 2 говорящих котика).\n\nВажно, чтобы вы: \n- имели опыт создания креативов для видео с нуля. То есть например могли придумать шутку на заданную тематику или боль ЦА и уметь ее хорошо обыграть в коротком видео; \n- классно, если вы близко знакомы с маленькими детьми или являетесь родителем (но это не обязательно); \n- обладаете чувством юмора и самоиронии;\n- имеете опыт создания шуточных и мемных коротких видео; \n\n📝 Если узнали себя - заполните пожалуйста анкету по ссылке \nhttps://forms.gle/xGzAqyzMuyPa7NZd9\nи мы свяжемся с вами!",
    "datetime": "2024-05-23 11:35:44",
    "date": "2024-05-23",
    "link": "https://t.me/worksvsem/1164",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1165,
    "text": "​​#Копирайтер \n\nВ развивающийся проект - школу по инвестициям требуется копирайтер с опытом работы в данной нише. \nРаботать придется в дружной команде! Бок о бок с сильным экспертом, который будет помогать на начальном этапе. \n\nЗадачи: \n- Написание экспертных и продающих постов согласно контент-плану;\n- Написание рассылок (e-mail, смс);\n- Мелкие задачи связанные с текстом;\n- Написание текста для лендингов;\n- ТЗ на кружки эксперту и подкастам.\n\nУсловия:\n- Опыт работы в проектах по инвестициям или смежной отрасле;\n- Твердо разбираться в нише инвестиций, уметь провести анализ эмитентов;\n- Поможем в адаптации к новому проекту;\n- ЗП зависит от опыта кандидата.\n\n📝 После заполнения анкеты мы с тобой свяжемся)",
    "datetime": "2024-05-23 12:23:49",
    "date": "2024-05-23",
    "link": "https://t.me/worksvsem/1165",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1166,
    "text": "​​#Сценарист\n(для горизонтальных видео)\n\nКанал “Alina Times” (77 тыс + подписчиков на YouTube)\nТематика канала: истории, события мира, теории заговора\n\nУсловия сотрудничества:\n✔️10.000 ₽  – оплата за работу над одним полным сценарием \n✔️Обязательное написание бесплатного ТЗ\n\n▶️ Тестовое задание: написать 1 страницу сценария к ролику по заданной тематике\n\n📝 Пишите мне в личку «СЦЕНАРИЙ TIMES» и я дам вам тему для ТЗ\n @SimSimS13",
    "datetime": "2024-05-23 13:19:07",
    "date": "2024-05-23",
    "link": "https://t.me/worksvsem/1166",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1168,
    "text": "#Удаленка\nТайный покупатель. Публикация отзывов\n\nДаем простую инструкцию и готовые тексты. На одно задание не более 10 минут.\n\nУдобный формат работы в Телеграм\nОпыт не важен.\nУдаленная работа из дома. Можно совмещать с основной работой\n\nЗадачи:\nОценивать работу продавцов, качество обслуживания, услуг и товаров по инструкции.\n\nТребования:\nДля работы потребуется телефон или ноут/ПК. Аккаунт в Телеграм.\nАккаунты на Авито, 2ГИС, ЯндексКартах и Фламп. Если что, подскажем, как быстро создать)\n\nПонятные готовые задания\nСвободный график\n\nОПЛАТА:\nОплата 100р. за один. Выплата сразу.\nОбъемы есть. До 10000р в месяц за полчаса в день.\n\n✍🏻 Подробнее: Напишите нам в ТГ  с пометкой \"ХОЧУ РАБОТАТЬ (Удаленка)\" -  @JetOtziv",
    "datetime": "2024-05-23 15:57:36",
    "date": "2024-05-23",
    "link": "https://t.me/worksvsem/1168",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1170,
    "text": "​ ✈️Создаем хорошее резюме за 5 минут с помощью нейросетей!\n\nНе знаете как правильно составить резюме и усилить его, чтобы выделяться среди кандидатов?  Используйте нейросети, как помощника!\n\nМы подготовили для вас готовое решение для написания хорошего резюме под любую должность.\n\n/Забирайте готовый промт по написанию резюме/\n\nПеред началом:\n1. Подготовьте свое резюме.\n2. Найдите пример вакансии, на которую хотите откликнуться.\n\n⬅️Промт:\nШаг 1: Сбор информации\nВозьми роль опытного специалиста по кадрам и помоги мне составить резюме. У меня [описываем опыт работы], и я стремлюсь занять позицию [желаемая должность]. Сообщи, какая дополнительная информация от меня потребуется для составления резюме.\n\nШаг 2: Модификация резюме\nЯ предоставлю текст резюме и описание вакансии. Сравни их и модифицируй мое резюме с учетом моего опыта работы и требований вакансии.\n\nТекст резюме:\n[вставьте текст резюме здесь, либо файл с резюме]\n\nОписание вакансии:\n[вставьте описание вакансии здесь, либо файл]\n\nШаг 3: Укрепление текста резюме\nВы — профессиональный редактор резюме. Прочитай текст моего резюме и  исправь раздел «Достижения», сделав его более конкретным и измеримым. Используй цифры и ссылки на мой предыдущий опыт.\n\nШаг 4: Доработка навыков и общей информации\n\nСоставь список навыков, актуальных для профессии [желаемая должность]. Навыки должны быть конкретными и нестандартными. Убери информацию, которая кажется тебе слишком общей и нерелевантной для потенциального работодателя.\n\nШаг 5: Итоговое резюме\nНа основании всех предыдущих шагов, составьте итоговое резюме, адаптированное под позицию [желаемая должность].\n\n➡️Скопируйте промпт и вставьте его в диалог с ChatGPT или другим аналогом. \n\nПодписывайтесь на наш канал, у нас много полезной информации по применению нейросетей в маркетинге и бизнесе!",
    "datetime": "2024-05-24 10:13:28",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1170",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1171,
    "text": "​​Медицинский #редактор/ #копирайтер\n\nВ классную команду маркетингового агентства Yayaagency требуется копирайтер/редактор с опытом в эстетической медицине и медицинской тематике.\n\nЗадачи\n– Проработка и написание коммерческих публикаций в области медицины\n– Редакторская работа с материалами клиентов.\n– Участие в обсуждении идей новых проектов и их реализации совместно с командой.\n– Следование tone-of-voice и его корректировка по необходимости.\n\nТребования:\n– Обязательно прикрепить к отклику на вакансию резюме и примеры работ.\n– Знание медицинской тематики, терминологии.\n– Обязательный опыт написания лонгридов.\n– Умение работать с любыми объемами текстов.\n– 100% грамотность письменной и устной речи.\n– Высокий уровень ответственности и внимательность к деталям.\n– Коммуникабельность и способность воспринимать конструктивную критику.\n– Умение организовывать свое рабочее время, чтобы дедлайны всегда были соблюдены.\n\nУсловия:\n– Дружная команда, грамотное и лояльное руководство.\n– Уровень дохода готовы обсуждать.\n– Проектная работа.\n\n📝 Контакт: @a_kuchma",
    "datetime": "2024-05-24 11:15:54",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1171",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1172,
    "text": "(#Удаленка) Админ телеграм группы ищет #помощника на условиях подработки.  \nВ группе проводятся регулярные денежные розыгрыши. \n\nЗадачи:\n🔹 Участие в организации денежных розыгрышей, проводимых в группе.\n🔹 Помощь в администрировании группы. \nУсловия:\n✅ Неполная занятость, удаленная работа, свободный график. \n✅ Почасовая оплата 400 рублей/час, выплата в тот же день.\n\nТребования:\n-  Возраст: 18+ .\n-  Уверенное пользование компьютером 💻 ( не смартфоном  ) и Интернет.\n\n✍🏻 Контакт: @wladek47",
    "datetime": "2024-05-24 13:16:37",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1172",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1173,
    "text": "​​#Удалёнка \n#Таргетолог \n\nПривет! Мы — Digital-агентство в Санкт-Петербурге. Ставим перед собой большие цели на 2024 год, в связи с чем нам нужен сильный и опытный таргетолог\n\nЗадачи:\n-Настройка и ведение рекламных кабинетов VK Реклама, маркет-платформы ВК, Промостраницы Яндекс, Telegram;\n-Участие в подготовке коммерческих предложений, медиапланов для текущих и потенциальных клиентов;\n-Тестирование новых каналов и инструментов для привлечения трафика;\n-Работа со сквозной аналитикой по всей воронке продаж;\n-Прогнозирование результатов и поиск идей для масштабирования проектов;\n-Продумывание концепции креативов и составление ТЗ на их разработку дизайнерам;\n-Оптимизация РК под заданные KPI и анализ эффективности кампаний;\n-Регулярный мониторинг рынка и внедрение новых инструментов для развития возможностей агентства;\n-Работа с отчетностью проекта.\n\nТребования:\n-Имеешь релевантный опыт работы от 1 года \n-Опыт работы с бюджетами от 300 000₽;\n-Будет плюсом опыт в продвижении мобильных приложений\n-У тебя много идей и ты готов их реализовывать;\n-Умеешь вовремя ставить задачи и соблюдать сроки \n\nУсловия:\n-Удаленная работа с графиком 5/2 с 10:00 до 19:00 \n-Заработная плата: от 50 000₽ + kpi\n-Возможность реализовать свои идеи и креативный подход, возможность развиваться\n\n📝 Для связи пиши @khakimovakamilla",
    "datetime": "2024-05-24 14:38:21",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1173",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1174,
    "text": "​​#Бизнес_ассистент для предпринимателя\n\nЗадачи:\n- Поиск подрядчиков\n- Коммуникация с клиентами, доведение до сделки\n- Ведение календаря и задач\n- Работа с документооборотом (базовое изменение договоров и др)\n- Транскрибация текстов \n- Присутствие на групповых созвонах с командой\n- Работа с CRM системой (Битрикс, AMA)  \n\nТребования:\nОтветственность\nБыть на связи в течении дня\nГотовность работать в режиме многозадачности\n\nУсловия: \nРабота от 2ух часов в день\nУдаленный формат работы\nЗ/П от 10000 - 20000 руб, с перспективой роста\nОплачиваемый тестовый период\nОбучение от работодателя\n\n📝 Пишите в личные сообщения сразу с резюме\n@polyannikoval",
    "datetime": "2024-05-24 15:15:37",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1174",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1175,
    "text": "✅Платим за честные отзывы 500-2500 рублей \n\n🟢 Работа полностью удаленная\n\nКомпания Service Expert ищет людей на подработку, занятость 20-30 минут в день, выплаты каждый день.\nМы-команда аналитиков, которая берет заказы от крупных финансовых структур на опрос населения, для улучшения качества оказания услуг.\n\nСуть работы: выполнение действий по инструкции, отзыв о проделанной работе по шаблону.\n\nДля записи и получения информации писать:  @HR_mens\n\nТолько для граждан РФ, 18+\nТак как подработка не требует специальной подготовки и возможна без опыта работы, из требований только ответственность и исполнительность. \n\nИщем только ограниченное количество людей!",
    "datetime": "2024-05-24 19:10:27",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1175",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1176,
    "text": "​​#Копирайтер для фитнес студии\n\nИщем автора текстов для социальных сетей женской фитнес студии. \n\nЗадачи: \n•Написание 10 постов до 2200 знаков в месяц на женские и фитнес тематики \n•Важно соблюдать дедлайны и укладываться в сроки\n\nУсловия:\n•Ищем человека на долгосрочное сотрудничество \n•Темы постов выбирает SMM менеджер, от копирайтера требуется лишь написание текстов\n•Оплата за 10 постов в месяц — 5 000 рублей \n\n📝 Отклик: @lnlwhl \nВместе с откликом просим прислать примеры своих работ.",
    "datetime": "2024-05-24 22:02:57",
    "date": "2024-05-24",
    "link": "https://t.me/worksvsem/1176",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1177,
    "text": "​​#Геймдизайнер / #Gamedesigner\n\nМы - компания по разработке мобильных игр P.D. PLAYGENES INTERNATIONAL LIMITED\n\nЗадачи:\n- Аналитика рынка гибридказуальных игр;\n- Придумывание игр, проработка игровых механик, написание питчей, дизайн-документов и ТЗ;\n- Контроль процесса разработки и планирование развития игры с точки зрения гейм-дизайна;\n- Тесная работа с командой программистов и художников, постановка задач, сроков и приоритетов;\n- Расчет игрового баланса, проведение A/B тестирований, анализ результатов новых механик и проектов;\n- Составление отчетности о работе.\n\nДля нас важно:\n- Хорошее знание рынка мобильных гибридказуальных игр;\n- Умение работать в команде, отличные коммуникативные навыки;\n- Умение грамотно формулировать и доносить свои мысли устно и письменно;\n- Опыт работы с аналитикой, умение работать с данными и получать выводы;\n- Опыт работы с гибридказуальными играми или реализованные свои прототипы.\n\nУсловия:\n- Оплата по договоренности за проект\n- Работа из любого региона и любой точки мира\n\n📝 Контакт: ulyanova.e.s@yandex.ru",
    "datetime": "2024-05-25 14:06:22",
    "date": "2024-05-25",
    "link": "https://t.me/worksvsem/1177",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1178,
    "text": "​​#Копирайтер \n\nИщу человека, который хорошо разбирается в теме финансов, экономики, инвестиций и криптовалюты  для ведения личного телеграмм канала эксперта по этим темам!\n\nЗадачи:\n1.Писать новостные статьи по темам\n2.Писать большие информационные статьи по темам\n3.Мониторить финансовые новости России и мира на различных ресурсах, быть в курсе важных новостей, которые влияют на экономику России и мира \n\n📝 Заполняйте анкету",
    "datetime": "2024-05-26 12:43:25",
    "date": "2024-05-26",
    "link": "https://t.me/worksvsem/1178",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1179,
    "text": "​​#Монтажёр\n\nЗадачи\n- Режиссерский монтаж видео, \n- базовая цветокорекция, \n- работа со звуком\n\nТребования\n- Можно с минимальным опытом, если интересно расти в процессе\n\nУсловия\nОплата по договоренности\n\n📝 Контакт @vladimir_mukosey",
    "datetime": "2024-05-26 20:05:19",
    "date": "2024-05-26",
    "link": "https://t.me/worksvsem/1179",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1181,
    "text": "(#Удаленка) #Тайный_покупатель. \nПубликация отзывов\n\nДаем простую инструкцию и готовые тексты. На одно задание не более 10 минут.\nУдобный формат работы в Телеграм\nОпыт не важен.\nУдаленная работа из дома. Можно совмещать с основной работой\n\nЗадачи:\nОценивать работу продавцов, качество обслуживания, услуг и товаров по инструкции.\nПонятные готовые задания\n\nТребования:\nДля работы потребуется телефон или ноут/ПК. Аккаунт в Телеграм.\nАккаунты на Авито, 2ГИС, ЯндексКартах и Фламп. Если что, подскажем, как быстро создать)\nСвободный график\n\nОПЛАТА:\nОплата 100р. за один. Выплата сразу.\nОбъемы есть. До 10000р в месяц за полчаса в день.\n\n📝 Подробнее: Напишите нам в ТГ  с пометкой \"ХОЧУ РАБОТАТЬ (Удаленка)\" -  @JetOtziv",
    "datetime": "2024-05-27 11:18:27",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1181",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1182,
    "text": "​​#SMM-manager\n\nЗадачи\nПисать продающие тексты, оформлять посты, вести аккаунт Instagram компании по производству косметики и аппаратов перманентного макияжа на аудитории Германии и Франции (специалист на немецком сейчас в приоритете)\nСфера - бьюти, перманентный макияж\nОплата договорная\n\nТребования\n- Знание немецкого, французского (может быть только один из языков)\n- Опыт в ведение аккаунтов в соцсетях\n- Грамотность\n- Тайм-менеджент\n\nУсловия\n- Договорные\n\n📝 Контакт: @icolorspb",
    "datetime": "2024-05-27 12:30:03",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1182",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1184,
    "text": "​​#Дизайнер\n\nЗадачи\nПревью для видео на YouTube на постоянку\nЕсть youtube канал, необходимо будет делать под него превьюшки. Тема - it.\nВот видос, по которому нужно сделать превью сейчас https://youtu.be/F_AYl5TqduQ\n\nНиже тестовое:\nпо видео выше сделай превью. Помимо этого распиши почему тобой сделано превью так, как сделано: в чем идея, что хотелось показать и тп. Выбранному кандидату\nhttps://drive.google.com/drive/folders/1md9v8Bfb-9q25u8CVtyHIyd08qI4Jlb1?usp=drive_link\nоплачу выполненное превью под это видео\n\nПомимо этого 2 вопроса, ответь своими словами\n1. Для чего вообще нужно делать превью на Youtube?\n2. Пройдены ли тобой какие-то курсы по продвижению в Youtube? (Влад Козыра и тп.)\nСумму указываю рандомную, в ответе можешь распивать свои расценки\n\nУсловия\nпостоянная работа над превью канала. \nСумму обговорим с кандидатам лично\n\n📝 Контакт @tima111qa",
    "datetime": "2024-05-27 15:16:00",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1184",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1185,
    "text": "​​#SMM - #копирайтер\n\nЗадачи:\n- составление контент плана согласно действующей воронке; \n- согласование контента;\n- участие в еженедельном созвоне с командой;\n- написание сценариев сторис и рилс под запуск\n- написание постов\n\nУсловия: \n- свободный график, если не нарушается дедлайны по написанию текстов \n- зарплата от 20к по результатам собеседования.\n\n📝 Если тебе интересна тематика маркетплейсов, заполни анкету https://forms.gle/nS9AY6NVzDp15zMH7 и мы обязательно свяжемся!",
    "datetime": "2024-05-27 16:16:32",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1185",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1186,
    "text": "​​#Монтажер reels\n в проект к стилисту \n\nЗадачи:\n1. Монтаж видео (с коррекцией цвето-, свето-, звука)\n2. Наложение текста/субтитров\n3. Подбор обложки из видео\n6. Подбор/рекомендация трендового звука (при необходимости)\n\nКакого человека мы ищем? \n1. Опыт играет не решающую роль, но будет плюсом\n2. Ответственного и с чувством вкуса\n3. Постоянно-развивающего в теме reels и понимающего в трендах\n4. Живущего в часовом поясе - +/- 2 часа мск\n\nУсловия: \nОплата обсуждается индивидуально (зависит от навыков и умений)\nВидео для монтажа отправляются либо сразу на неделю (7 шт), либо по одному в день\n Время выполнения зависит от тебя, как быстро ты монтируешь (супер сложных каких-то переходов, спецэффектов и анимации не требуется)\n Коммуникация будет напрямую со стилистом\n\n📝 Отклик",
    "datetime": "2024-05-27 17:59:07",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1186",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1187,
    "text": "​​#Монтажер роликов для ютуб и инстаграм\n\nЗадачи\n– Вырезать и компоновать из отснятого материала видео в формате передачи (для ютуб) и в формате кулинарных фишек для рилз; \n– Съемка ведется с разных камер – нужно уметь визуально красиво собирать кадры с разных углов;\n– Использовать креативные переходы между блоками в ролике; \n– Работа с цвет. коррекцией / наложением фоновой музыки / обрезать по смысловой конструкции, чтобы была грамотная речь в кадре; \n– Подготовка материалов на 2 соц. сети: YouTube и Instagram.\n\nТребования\n– Монтаж длинных роликов в формате; кулинарного шоу (приготовление) / интервью; \n– Монтаж коротких роликов в формате shorts и reels;\n– Оперативная обработка всех материалов: в месяц выходит 8 роликов на ютуб и примерно 2-3 ролика в неделю в инстаграм.\n\nУсловия\n– Работать в часовом поясе по МСК;\n– График работы обговаривается индивидуально;\n– Заработная плата обговаривается индивидуально после выполнения тестовых заданий.\n\n📝 Для отклика на вакансию писать в личные сообщения @katiekres + также прислать примеры своих работ / портфолио.",
    "datetime": "2024-05-27 19:07:43",
    "date": "2024-05-27",
    "link": "https://t.me/worksvsem/1187",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1189,
    "text": "​​#Автор / #копирайтер\n\nНужны авторы статей в проект на темы:\n▪️лайфстайл (из чего складывается домашний уют, про стили дизайна интерьера);\n▪️сон (как сон влияет на настроение и работоспособность, как подготовиться ко сну, что обеспечивает качество сна – правильные кровать, матрас, подушка, цвет спальни);\n▪️продуктовые статьи (как выбрать матрас, подушку, одеяло, диван, кровать, декор).\n\nРабота по подробному техническому заданию и редполитике. В документах мы прописываем тезисную базу, на которую мы опираемся, цели статей, какую эмоцию и действие нам нужно вызвать у читателя. Нужно будет соблюсти технические параметры и требования SEO. Буду обращать внимание на то, как вы можете подать бытовые, общие и даже «жёлтые» темы нестандартно, чтобы увлечь читателя.\n\nРабота будет включать создание авторских статей (ставка 500-650/1000 збп) и их переработку и переупаковку (ставка 200-250/1000 збп). Например, объединить несколько коротких материалов в один длинный и сделать рерайт. Ставку обсудим с каждым кандидатом персонально.\n\n📝 Если проект заинтересовал, заполните форму \nЕсли вы нам подойдёте, я свяжусь с вами. Возможно, попрошу сделать короткое тестовое задание. Следующим этапом будет оплачиваемое тестовое и далее спланируем загрузку и сроки.",
    "datetime": "2024-05-28 11:10:49",
    "date": "2024-05-28",
    "link": "https://t.me/worksvsem/1189",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1190,
    "text": "​​#Копирайтер спортивного СМИ (#контентмейкер)\n\nМы ищем копирайтера, способного использовать нейросеть GPT для создания увлекательного контента на наших спортивных проектах.\n\nЗадачи:\n◾️ Ежедневный мониторинг спортивных событий в футболе, хоккее, теннисе и баскетболе.\n▫️ Генерация уникального контента с использованием GPT на основе текущих событий.\n◾️ Публикация созданного контента на наших спортивных информационных ресурсах.\n\nТребования:\n▫️Опыт работы с нейросетями, в частности с GPT от Open.AI, будет значительным преимуществом.\n◾️Знание и интерес к спортивным событиям.\n▫️Усидчивость и внимательность к деталям.\n\nУсловия:\n◾️ от 40 000 ₽ на руки\n▫️График работы – 5/2, с 10:00 до 19:00.\n◾️Обучение и поддержка в работе, включая знакомство с особенностями работы с GPT.\n\nЕсли вы готовы создавать качественный спортивный контент с использованием передовых технологий и стремитесь к карьерному развитию, мы хотим видеть вас в нашей команде.\n\n📝 Контакт: @appachiyeah",
    "datetime": "2024-05-28 13:36:12",
    "date": "2024-05-28",
    "link": "https://t.me/worksvsem/1190",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1192,
    "text": "​​#Контентменеджер \n\nКомпания Double оказывает услуги продвижения в социальных сетях. Мы — одна из лидирующих компаний в сфере услуг SMM агентств.\nВ связи с расширением в нашу дружную команду требуется опытный Контент-менеджер.\n\nЗадачи:\nСоставление контент плана для продвижения социальных сетей;\nНаписание ТЗ дизайнеру;\nПроверка материалов, присланных дизайнером, их корректировка при необходимости;\nНаписание текстов к публикациям;\nПланирование и публикация согласованных материалов.\n\nТребования:\nОпыт работы в другом рекламном агентстве будет большим +;\nПонимание внутренних инструментов продвижения социальных сетей;\nКомандный подход к работе;\n\nУсловия:\nОформление по ТК РФ;\nГрафик работы 5/2 с 10-19 (плавающий и свободный),удаленная занятость;\nВыплата ЗП 2 раза в месяц без задержек, совокупный доход от 45.000 тыс.\nМолодая и дружная команда.\n\n📝 Контакт: chicherinlukyanenko@mail.ru",
    "datetime": "2024-05-28 17:08:17",
    "date": "2024-05-28",
    "link": "https://t.me/worksvsem/1192",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}
{
    "id": 1193,
    "text": "​​#Копирайтер / #автор\n\nЗадачи:\n— Написание текстов/сценариев для экспертных reels;\n— Работа в команде с монтажером: сбор материала для монтажа;\n— Возможность публикации reels будет плюсом.\n\nТребования:\n— Грамотность, хороший русский язык;\n— Опыт работы над reels.\n⠀⠀\n📝 Чтобы откликнуться на вакансию, заполни информацию о себе и выполни мини-тестовое по ссылке.",
    "datetime": "2024-05-29 11:55:42",
    "date": "2024-05-29",
    "link": "https://t.me/worksvsem/1193",
    "user": null,
    "user_name": null,
    "chat_id": -1001551880614
}