{
    "id": 5270,
    "text": "MIDDLE/SENIOR CG GENERALIST (Bahman Media)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n👔 Офис (🇷🇺 Russia / Moscow)\n\n🚀 Что ты будешь делать\n• Совместно с командой придумывать и реализовывать 3д моушн видеоролики для наших клиентов(включая раскадровки)\n• Умение распределять задачи и вписываться в дедлайны\n• Умение работать сообща и в команде\n\n📚 Твои скиллы\n• Необходимо cinema 4d + octane\n• Redshift, houdini, marvelous designer будет плюсом (помечайте в сопроводительном письме сразу)\n\n👍 Круто, если знаешь\n• Unreal engine\n• Трекинг\n• Художественный взгляд на картинку\n\n🍪 Условия и плюшки\n• Конкурентная зп\n• Офис в москва-сити, 5 мин от метро\n• График 5/2\n• Обед за счет компании\n• Система компенсации и рекомендации (%)\n\n🌐 Vacancy link",
    "datetime": "2024-05-01 16:26:43",
    "date": "2024-05-01",
    "link": "https://t.me/uejobs/5270",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5271,
    "text": "MIDDLE BLUEPRINT PROGRAMMER (Sum Vivas)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe are needing to animate a Metahuman face in real time, streaming live link data from Nvidia Audio 2 Face, but take control of the eyes through the use of blueprints at the same time. Both are set up, however do not play at the same time.\n\nCurrent method of ideas are:\nControl Rig in animation blueprint seem to override any facial animation prior to its usage. You might have explore if its possible to filter/mask some of the controls in control rig so that animation from a prior source is not affected.\n\nYou will have to directly manipulate the bones, in this case your can create a Blend Mask on skeletal mesh and use Layered Blend per Bone to separate out the two animations.\n\nUse pose assets and pose driver to trigger and drive the eye animation.\n\nIf you think you can help, please get in touch as this is a paid opportunity.\n\n📨 Контакты\nEmail: dan@sumvivas.com\nDiscord: danestilo",
    "datetime": "2024-05-01 17:51:56",
    "date": "2024-05-01",
    "link": "https://t.me/uejobs/5271",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5272,
    "text": "MIDDLE MAP DESIGNER (Delta Game Studios)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Building, and working with the development team to integrate, graphically beautiful looking landscapes and level designs\n\n📚 Твои скиллы\n• Good level of experience working in ue\n• Skillset to build landscapes to the quality desired\n\n📨 Контакты\nDiscord: alexandros11",
    "datetime": "2024-05-01 19:04:02",
    "date": "2024-05-01",
    "link": "https://t.me/uejobs/5272",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5273,
    "text": "MIDDLE С++ DEVELOPER (Azur Games)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nAzur Games — международный разработчик и издатель мобильных игр.\n\nAzur Games является Топ-1 мировым издателей мобильных игр по загрузкам. Мы помогаем студиям и независимым разработчикам запускать новые игры и достигать вершин чартов — в 2022 году мы преодолели отметку в 8 миллиардов установок!\nВ нашем портфолио 150+ успешных free-to-play проектов в разных игровых жанрах: от 3D экшен-шутеров с синхронным PvP до гиперкэжуала. Среди самых известных — игры World War Heroes, Modern Strike Online, Worms Zone, Hit Master, Stack Ball и другие.\n\nAzur Games сегодня — это более 500 профессионалов, работающих по всему миру. У нас есть офисы на Кипре, в ОАЭ, Грузии, Армении, Черногории. Также к нам можно присоединиться и из других стран удаленно, кроме РФ и РБ.\n\nСейчас мы в поисках C++ / UE разработчиков уровня middle и senior на наш мобильный проект Offroad Driving Simulator - симулятор езды по бездорожью. В игре есть возможность прокачивать автомобили, открывать разнообразные карты, собирать ресу\n\n🚀 Что ты будешь делать\n• Создание игровых геймплейных механик\n• Работа с подсистемами ue, в том числе render, audio, ui и т.д\n• Интеграция со сторонними сервисами и библиотеками\n• Могут быть задачи по сетевому взаимодействию (если есть такой опыт)\n\n📚 Твои скиллы\n• Хорошее знание и опыт программирования на с++ от 3-х лет\n• Владение ооп и умение применять его на практике\n• Хорошее знание и опыт работы с unreal engine (4/5) от 2-х лет (коммерческие или завершенные пет проекты)\n\n🍪 Условия и плюшки\n• У нас гибкий старт рабочего дня, главное – с 12 до 18 (по gmt+3) мы всегда на связи с командой\n• В наших офисах в черногории, грузии, армении, кипре и оаэ тебя всегда ждет качественный софт и комфортное рабочее место. а если тебе удобнее работать из дома – welcome, ведь к нам можно присоединиться удаленно из других стран\n\n🌐 Vacancy link",
    "datetime": "2024-05-01 20:43:01",
    "date": "2024-05-01",
    "link": "https://t.me/uejobs/5273",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5274,
    "text": "LEAD C++ DEVELOPER (BLACKHUB GAMES)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно || 👔 Офис (🇷🇺 Russia / Nizhny Novgorod)\n\n🦄 Описание\nМы - команда BLACKHUB Games, игровая студия, которая завоевала лидерские позиции на рынке благодаря сетевой мобильной игре BLACK RUSSIA, в которую ежедневно заходят более 800.000 пользователей. Игра с первых дней релиза заняла высокие позиции, став лучшей в своем сегменте на рынке СНГ.\n\nСейчас мы находимся в поиске опытного программиста с опытом в GameDev уровня Lead или Senior, который готов будет собрать и возглавить команду по этому направлению с нуля.\n\n🚀 Что ты будешь делать\n• Исследование процессов производства контента\n• Разработка решений по улучшению процессов создания контента\n• Внедрение созданных решений и их поддержка\n• Решение вспомогательных задач по проекту и игровому инструментарию (средствами с++ и с#)\n• Тесное взаимодействие с другими отделами компании: разработчики игры, 3d моделлеры, художники, devops\n\n📚 Твои скиллы\n• Уверенное владение с++\n• Опыт многопоточного программирования\n• Понимание принципов ооп, базовых алгоритмов и структур данных\n• Базовые знания линейной алгебры (матрицы, векторы)\n• Готовность и мотивация учиться и использовать новые технологии в работе\n• Готовность управлять командой и выстраивать ее с нуля\n\n👍 Круто, если знаешь\n• Владение с#\n• Опыт работы с ui frameworks (qt, imgui, mfc, wxwidgets и т.п.)\n• Опыт работы с unreal engine и unity\n\n🍪 Условия и плюшки\n• Официальное трудоустройство и полностью белая зп - гарантируем надежность и стабильность!\n• Доплата больничных и отпусков в размере 100% - нам важно ваше ментальное и физическое здоровье!\n• Лояльно относимся к любому формату работы - удаленка, гибрид или офис в историческом центре нижнего новгорода!\n• Гибкий график работы, лояльное руководство - индивидуально подходим к каждому!\n• Компенсация обедов для сотрудников офиса - заботимся о наших сотрудниках!\n• Возможность для обучения за счет компании - постоянное развитие!\n• Насыщенная и веселая корпоративная жизнь - шумно отмечаем наши успехи!\n• Возможность премирования и пересмотра заработной платы - расти в доходе вместе с компанией!\n• Корпоративная валюта - конвертируй свои успехи и достижения еще и в blackcoins!\n• Дмс со стоматологией после прохождения испытательного срока - обслуживание в лучших клиниках города!\n\n🌐 Vacancy link",
    "datetime": "2024-05-01 22:04:54",
    "date": "2024-05-01",
    "link": "https://t.me/uejobs/5274",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5275,
    "text": "MIDDLE INTEGRATION DEVELOPER (FARCANA)\n\n🕹 Farcana \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nDue to the expansion of our company's projects, we are currently looking for a Integration Developer\n\n🚀 Что ты будешь делать\n• Design and implementation of the integration of third party modules\n• Development of tools for gd, ld, ui, sound, art departments\n• Solving other tasks in ue5\n\n📚 Твои скиллы\n• Experience working in a game studio in a similar position for at least 2 years\n• Deep knowledge of unreal engine\n• Deep knowledge of c++\n• Knowledge of blueprints\n\n👍 Круто, если знаешь\n• Knowledge of gameplay ability system\n• Experience working in ftp pvp shooters\n• Experience working with commonui / commonuser / lyra / other ue5 features\n\n🍪 Условия и плюшки\n• Remote work from anywhere in the world\n• An excellent team with passionate members and a toxicity-free environment\n• A startup spirit\n• The chance to influence the project's success\n\n🌐 Vacancy link",
    "datetime": "2024-05-02 14:42:09",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5275",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5276,
    "text": "MIDDLE BLUEPRINT PROGRAMMER (HOOKS)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКреативная студия HOOKS ищет UE5 Blueprint artist (blueprint-программиста) на проектную занятость. Мы создаем эффективные креативы для маркетинга мобильных игр, трейлеры и синематики для ААА проектов. В нашем портфолио работы с громкими мировыми хитами и легендарные креативные концепции, принесшие рынку сотни миллионов установок.\n\nОсновная задача: Создание различных игровых механик для креативов и синематиков для автоматизации анимаций.\n\n🚀 Что ты будешь делать\n• Создавать blueprint'ы по техническому заданию\n• Оптимизировать готовые решения\n• Исправлять возникающие ошибки\n\n📚 Твои скиллы\n• Опыт работы с unreal engine 5\n• Опыт создания различных игровых механик с помощью blueprints\n• Опыт работы с niagara\n• Обязательно наличие релевантного портфолио\n\n🍪 Условия и плюшки\n• Оформление по договорам гпх, самозанятости, ип\n• Удаленный формат работы, проектная занятость\n• Стабильная сдельная оплата в фиксированный день\n\n🌐 Vacancy link",
    "datetime": "2024-05-02 16:07:05",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5276",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5277,
    "text": "SENIOR C++ PROGRAMMER (DATASAKURA)\n\n🕹 Unknown \n🧠 Senior\n💰 $4,000 - $4,500  gross / month\n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are a Cyprus Company and have been working since 2018. Over the years we have grown from a passionate group of friends to a dedicated team of experienced developers. Now we are one of the strongest agencies in the development of software, mobile games and applications. Datasakura now has over 35 employees and we continue to expand. We invite С++ Games Developer to join our team.\n\n🚀 Что ты будешь делать\n• Creating new game features, programming game logic\n• Ui implementation using templates provided by the artist\n• Bugfixing\n• Client-server interaction. we use protobuf\n• Implementation of third-party sdks\n\n📚 Твои скиллы\n• Knows c++ well\n• Well versed in algorithms and data structures\n• Has commercial experience in mobile game development for at least 5 years\n• Speaks english at the upper-intermediate level\n\n🍪 Условия и плюшки\n• Full-time remote work\n• Stable salary in dollars or usdt with annual review\n• No bureaucracy, micromanagement and lengthy approvals\n• Flexible hours without the use of time trackers, depending on the time zone and your wishes (we believe in work\\life balance)\n• Small, friendly agile teams\n• English classes with a native speaker\n• Compensation of coworking rent and buying new equipment\n\n🌐 Vacancy link",
    "datetime": "2024-05-02 17:46:59",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5277",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5278,
    "text": "MIDDLE VFX ARTIST (4Tale Production)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Создание визуальных эффектов с нуля в системе niagara\n• Редактирование и оптимизация приобретенных или готовых эффектов\n• Оптимизация эффектов для повышения производительности\n• Применение внутренних инструментов движка для работы с визуальными эффектами в unreal engine 5\n• Использование сторонних программ для создания спецэффектов\n• Работа с приобретенными ресурсами и ассетами в unreal engine 5\n• Взаимодействие с командой разработчиков и художников для достижения желаемого визуального стиля\n\n📚 Твои скиллы\n• Опыт работы не менее 3 лет в игровой индустрии с уклоном на создание визуальных эффектов для персонажей в реалистичном стиле\n• Превосходные навыки композиции и работы с цветом в визуальных эффектах\n• Глубокий опыт настройки динамики и временных параметров для создания эффектов\n• Профессиональное владение игровым движком unreal engine 5, включая инструментарий vfx-художника\n• Знание и опыт работы с пакетами 3d-моделирования, такими как blender, 3ds max или аналогичные\n• Навыки создания шейдеров\n• Умение создавать текстуры в графических редакторах\n• Способность давать точные оценки временных затрат на выполнение задач\n\n🍪 Условия и плюшки\n• Опытная команда, в которой вам будут рады\n• Своевременная и достойная оплата труда (обговаривается индивидуально)\n• Минимум формализма, открытые коммуникации\n• Возможна как работа в офисе, так и удаленно (с графиком 5/2)\n\n📨 Контакты\nСыпабекова Нуржан\n+996 (778) 880468\n@Nsypabekova\nfourtaleproductioncv@gmail.com",
    "datetime": "2024-05-02 19:09:01",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5278",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5279,
    "text": "ALS - LOCOMOTION EXPERT (Indie)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Enhance movement through als and animation improvements\n• Collaborate with the team to understand goals\n• Implement optimized als algorithms\n• Integrate improvements into animation pipelines\n• Troubleshoot and debug issues\n• Stay updated with industry advancements\n• Provide technical support and guidance\n• Contribute to continuous improvement efforts\n\n📚 Твои скиллы\n• Extensive experience with als is essential\n• Strong understanding of animation principles and techniques\n• Excellent communication and collaboration skills\n\n📨 Контакты\nDirect Message (add as friend) - p53four",
    "datetime": "2024-05-02 20:24:01",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5279",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5280,
    "text": "CHARACTER MODELER AND ANIMATOR JRPG STYLE (Indie)\n\n🕹 Unknown \n💰 $100 - $150 per character \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nLooking for a solid 3D character modeler and animator who can model and animate a character based on a concept art drawing provided. Budget for this project is $100-150 for the character model and another $50 for the animations\n\n📚 Твои скиллы\n• Experience with character modeling\n\n📨 Контакты\nDiscord: justinjchou",
    "datetime": "2024-05-02 22:07:30",
    "date": "2024-05-02",
    "link": "https://t.me/uejobs/5280",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5281,
    "text": "SENIOR UI DEVELOPER (GS STUDIO)\n\n🕹 Unknown \n🧠 Senior\n💰 From €3,300 \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for an Unreal Engine UI Developer to work on an enchanting MMORPG for PC and Consoles in fantasy style.\n\n🚀 Что ты будешь делать\n• Using umg/slate to create interface layouts with accordance to provided ui mockups\n• Optimize and profile ui elements to ensure a seamless gaming experience\n• Prototyping and experimenting to find the best possible solution for some ux-related issues\n• Communication with game designers and developers\n\n📚 Твои скиллы\n• A minimum of 3 years of experience in commercial projects as a ui developer specializing in unreal engine\n• Over 4 years of hands-on experience with unreal engine, encompassing both pet and commercial projects\n• Proficiency in slate, umg, and a solid understanding of unreal materials and animations for ui\n\n🍪 Условия и плюшки\n• Join our human-sized studio brimming with enthusiasm and dedication, working on an exhilarating mmorpg\n• Enjoy a flexible working schedule tailored to your life\n• Embrace the freedom of fully remote work\n• A competitive salary that grows with your achievements\n• Thrive in a creative and collaborative environment where your ideas aren't just heard – they're integrated\n\n🌐 Vacancy link",
    "datetime": "2024-05-03 20:29:31",
    "date": "2024-05-03",
    "link": "https://t.me/uejobs/5281",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5282,
    "text": "GAME ENGINE QA ENGINEER (Wargaming)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Full-Time\n👔 Офис (🇷🇸 Serbia / Belgrade)\n\n🦄 Описание\nThe Game Engine Development Team is looking for a manual QA Engineer.\n\nThe QA team is responsible for testing the engine, processing bug reports, and developing processes for the project.\n\nYou will have the opportunity to work with cutting-edge technologies used in the gaming industry, influence the development processes, and participate in the development of new features\n\n🚀 Что ты будешь делать\n• Game engine testing\n• Testing of technical documents\n• Writing and maintaining test documentation\n• Improving development processes\n• Processing user bug reports\n\n📚 Твои скиллы\n• Knowledge of the basic principles, types, and methods of testing\n• Experience in testing desktop applications\n• Perseverance, attentiveness, and responsibility\n• Strong analytical skills\n• Interpersonal skills and the ability to work on a team\n\n👍 Круто, если знаешь\n• Technical education\n• Experience with unity, unreal engine, or 3ds max, adobe photoshop, etc\n• Experience in testing ci/cd pipelines\n• Knowledge of english (reading and understanding technical documentation)\n• Experience with bug tracking and test case management systems\n\n🍪 Условия и плюшки\n• Additional vacation days on top of the statutory minimum dependent on years of service with wargaming group\n• Up to 8 \"trust days\" per calendar year that require no medical certificate\n• Career development and education opportunities within the company\n• English clubs and platform for learning languages\n• Premium private health care\n• Mental well-being program (ifeel)\n• Commuting allowance\n• Gym trainings / wellness program\n• Personal gaming account\n• Coffee, fruits, and snacks in the office\n• Company events\n• Seniority awards\n• Referral program - you can recommend the best talents to the company and receive a reward\n\n🌐 Vacancy link",
    "datetime": "2024-05-03 21:27:41",
    "date": "2024-05-03",
    "link": "https://t.me/uejobs/5282",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5283,
    "text": "MIDDLE GAME PROGRAMMER (Frogwares)\n\n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe seek an experienced Unreal Engine game programmer to join our team and help us build unique gaming experiences. As a UE Game Programmer, you will be responsible for developing and implementing game mechanics and user interface, creating engaging gameplay experiences, and ensuring high-quality graphics and sound.\n\n📚 Твои скиллы\n• 3+ years of experience in game development, preferably with unreal engine 4/5\n• Strong c++ and blueprinting skills in unreal engine 4/5\n• Strong problem-solving skills and attention to detail\n• Ability to work collaboratively in a team environment\n• Strong communication skills and ability to communicate complex ideas to non-technical team members\n• A passion for games!\n• Self-motivated and goal-oriented\n• Intermediate english at least\n• Understanding ukrainian will be an advantage\n• Responsibilities\n• Collaborate with game designers to create and implement game mechanics and features\n• Develop and maintain the game user interface using ue5\n• Write clean and efficient code to ensure smooth gameplay and performance\n• Test and debug the game to ensure high-quality and error-free gameplay\n• Collaborate with artists, animators, and other team members to create stunning experiences\n• Stay up-to-date with the latest trends and technologies in game development\n\n🍪 Условия и плюшки\n• 100% remote work\n• An exciting project where you can develop professionally\n• Intellectually stimulating work environment and peers\n• Agile atmosphere with no bureaucracy and hierarchy\n• Secured compensation level, paid vacations/sick leaves\n• Regular reviews/feedback and development support\n\nℹ️ Полезная информация\nThe selection process:\n• CV (in English) and portfolio (like GitHub, etc.)\n• HR part\n• Test task\n• Tech interview\n• Offer\n\n📨 Контакты\nhr@frogwares.com",
    "datetime": "2024-05-03 22:23:01",
    "date": "2024-05-03",
    "link": "https://t.me/uejobs/5283",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5284,
    "text": "MIDDLE TECHNICAL LEVEL DESIGNER (Nekki Limited)\n\n🕹 Spine \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nNekki is a game development studio, the creator of Shadow Fight Arena, Shadow Fight 3, Shadow Fight 2, 11×11, and Vector. The total number of registered users for our games exceeds 1 billion worldwide. We develop and release games for PC, consoles, and mobile platforms. Currently, we are looking for a Technical Level Designer for one of the studio's leading projects - SPINE.\n\nSPINE is made with Unreal Engine 5 and centered around cinematic gun-fu shootouts. It's a third-person beat'em'up with a full set of PC gaming features, including a deep storyline, a unique setting, cutscenes, intriguing enemies, memorable bosses, character progression, and, most importantly, breathtaking battles with a wide array of firearms.\n\nThis project represents a new ambitious challenge for the company as it marks our first game for both PC and consoles.\n\n🚀 Что ты будешь делать\n• Collaborate with level designers and game designers to conceptualize and implement blueprint systems for encounters, ensuring functionality within internal systems\n• Assist in level preparation, including collider markup and internal system markers, ensuring compatibility with technical constraints and artistic requests\n• Support and enhance level functionality during content development, integrating it seamlessly into the location\n• Participate in code reviews with technical teams during blueprint development\n\n📚 Твои скиллы\n• Knowledge of unreal engine\n• Proficiency in visual scripting (blueprints) at a basic level\n• Fluent communication in russian is required\n\n👍 Круто, если знаешь\n• Deep knowledge of blueprints and c++\n• Experience with sequencer and streaming\n• Experience with perforce or git\n• Experience in designing and implementing game levels\n• Understanding the basics of game design\n\n🍪 Условия и плюшки\n• A great team with a friendly and informal work environment (we share colleagues' interests, play video games together, and organize internal game jams)\n• Support of professional development, participation in specialized conferences and educational events\n• Remote work from all over the world\n• Working hours from 10 am to 7 pm (gmt+3) with possibility of adjustment\n• Competitive salary (depending on professional qualifications)\n\n🌐 Vacancy link",
    "datetime": "2024-05-03 23:32:01",
    "date": "2024-05-03",
    "link": "https://t.me/uejobs/5284",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5285,
    "text": "MIDDLE LEVEL ARTIST (Akademia)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n👔 Офис (Russia / Moscow)\n\n🦄 Описание\nНа связи команда \"Akademia\". Уже более 10 лет мы объединяем красивые идеи и современные технологии, создавая иммерсивные пространства, интерактивные инсталляции и геймифицируя большие данные.\n\nСейчас мы в поиске Level artist на рилтайм продакшн в Unreal Engine. Вам предстоит создавать реалистичные локации и абстрактные пространства.\n\n📚 Твои скиллы\n• Дизайн скил и насмотренность\n• Структурность, лидирование небольшой команды\n• Знание unreal engine обязательно\n• Знание других рил-там движков будет плюсом\n• Дизайн софт (ae, ps, ai)\n• Знание 3d софта (blender или 3dsmax или cinema4d)\n• Умение создавать пространства с нуля без ассетов. оптимизация сцен под рилтайм\n\n🍪 Условия и плюшки\n• Оформим тебя в штат по тк рф\n• Работа в комфортном офисе в пешей доступности от метро ленинский проспект и воробьевы горы со стандартным графиком 5/2 с 10:00 до 19:00 (гибрид обсуждаем)\n• Реально крутые проекты для крупных клиентов\n• Веселые корпоративные мероприятия\n• Регулярное обучение от внутренних специалистов и приглашенных спикеров\n• Ты станешь частью крутой дружелюбной команды, которая с нетерпением ждет нового коллегу:)\n\n📨 Контакты\nСакулова Виктория\n+7 963 7161791\n@HR_Sakulova\nsv@akademia.art",
    "datetime": "2024-05-04 18:50:25",
    "date": "2024-05-04",
    "link": "https://t.me/uejobs/5285",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5286,
    "text": "SENIOR AI GAMEPLAY ENGINEER (Strikerz Inc.)\n\n🕹 Ufl \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for a Software Engineer to join our AI Development Team!\n\nThe team is working on a complex behaviour management system that controls literally every character's movement on the field. Designed to assist the user in the gaming process, AI is an integral part of UFL’s gameplay, and its development requires a deep dive into tactics, game rules and football standards.\n\nIn this role you will develop, implement and support AI-features from scratch, plan and discuss specifications, and establish good working relations with Game Design, QA and fellow development teams.\n\n📚 Твои скиллы\n• More than 5 years of experience as a software engineer\n• An analytical mind with strong problem-solving skills\n• A team-player mindset and positive attitude\n• Strong c++ knowledge\n• Hands-on experience with unreal engine 4/5\n• Proficiency with game mathematics\n• Experience in multiplayer development\n• Knowledge of football rules and domain is desirable\n• Experience with ai-driven gameplay advantageous\n• Passion for game development\n\n🍪 Условия и плюшки\n• Medical insurance and social benefits\n• Sick-leaves\n• Remote work\n• Referral bonuses\n• Sports compensation\n• Online english classes\n• Co-working compensation\n\n🌐 Vacancy link",
    "datetime": "2024-05-04 20:12:50",
    "date": "2024-05-04",
    "link": "https://t.me/uejobs/5286",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5287,
    "text": "MIDDLE RIGGER 3D (4people)\n\n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно || 👔 Офис (🇷🇺 Russia / Saint Petersburg)\n\n🦄 Описание\nМы занимаемся разработкой и поддержкой высоконагруженных проектов для крупных компаний, в том числе с мировой известностью, основная часть которых представляет собой B2B решения развлекательной, игровой и спортивной тематики.\n\nНаша команда B2B направления, состоит из профессионалов, готовых делиться опытом, помогать расти и становиться экспертом в своей области.\n\n🚀 Что ты будешь делать\n• Создание рига и скина для реалистичных персонажей (людей) в autodesk maya\n• Поддержка, корректировка и усовершенствование ригов персонажей на проекте\n• Тесное взаимодействие с командой разработчиков и аниматоров\n• Активное участие в пайплайне работ по производству персонажей на проекте\n\n📚 Твои скиллы\n• Наличие портфолио\n• Опыт работы на аналогичной позиции от 2-х лет\n• Профессиональное владение autodesk maya для настройки сетапа/рига, скина для персонажей\n• Опыт написания скриптов для усовершенствования рига и оптимизации работ\n• Опыт в производстве ригов для персонажей-людей\n• Опыт в производстве лицевых ригов\n• Опыт работы с блендшейпами\n• Опыт работы с ue5\n• Хорошие коммуникативные навыки и умение работать в команде\n\n👍 Круто, если знаешь\n• Опыт работы с metahuman\n• Опыт работы 3d аниматором\n• Опыт работы с мокап данными\n\n🍪 Условия и плюшки\n• Белая заработная плата 2 раза в месяц, которая зависит от пожеланий, скиллов и опыта\n• Годовой бонус (13-я зп)\n• Реферальная программа за успешную рекомендацию кандидата\n• Дмс, подарки для сотрудников и их детей\n• Формат работы - офис/удаленка\n• Гибкое начало рабочего дня\n• Бесплатные корпоративные обеды и сладости\n• Абонемент в спортзал за счет компании\n• Рабочее место оборудовано современной техникой с учетом ваших пожеланий\n• Отсутствие бюрократии, вопросы решаются оперативно, без многочисленных согласований\n• Наличие большого количества задач, которые дают возможность материального и профессионального роста\n• Поездки на ит-конференции, митапы, учебные курсы за счет компании\n• Компенсация оплаты занятий по английскому языку\n• Большая высококвалифицированная команда, тимлид, техлид, проджект менеджер, к которым всегда можно обратиться\n\n🌐 Vacancy link",
    "datetime": "2024-05-04 21:27:13",
    "date": "2024-05-04",
    "link": "https://t.me/uejobs/5287",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5288,
    "text": "MIDDLE ANIMATION PROGRAMMER (4A GAMES)\n\n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are seeking a talented Animation Programmer to join our team. The job will require supporting the Animation team in developing unique and stunning characters for a cutting-edge game targeting modern hardware.\n\n🚀 Что ты будешь делать\n• Work directly with animators to prototype and deliver excellent combat, character locomotion, movement mechanics, and cinematics\n• Collaborate daily with designers and ai programmers to build elegant solutions to challenging problems in complex game worlds\n• Proactively come up with ideas on how to improve animation pipeline\n• Proactively identify and fix bugs and performance problems in core engine and game systems\n• Implement features taking care to write efficient code and with an eye to a quality end-user experience\n• Write clean, professional, and maintainable code\n• Troubleshoot complex problems as they arise and construct solutions to unforeseen design problems in a timely manner\n• Writing necessary supporting documentation\n\n📚 Твои скиллы\n• Minimum of 3 years' experience in animation, ai, or a related programming field\n• Minimum of 2 years' experience in a aaa engine like unreal engine\n• At least one shipped aaa title\n• Proven experience in applying modern animation techniques such as animation layers, ik, and partial-body animation\n• Excellent communicator with strong verbal and written english skills\n• Minimum of 5 years' experience writing, debugging, and optimizing c++\n• Advanced 3d math skills\n• Excellent problem solving and time management skills\n• Bachelor's degree or equivalent in computer science or engineering\n• Understanding of the full software development life cycle\n• Proactive attitude, self-direction, and motivation\n• Ability and discipline to execute on strict deadlines\n\n👍 Круто, если знаешь\n• Experience with cinematics and facial animation\n• Experience with animation pipelines and character rigs\n\n🌐 Vacancy link",
    "datetime": "2024-05-04 22:33:01",
    "date": "2024-05-04",
    "link": "https://t.me/uejobs/5288",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5289,
    "text": "LEAD C++ DEVELOPER (BLACKHUB GAMES)\n\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно || 👔 Офис (🇷🇺 Russia / Nizhny Novgorod)\n\n🦄 Описание\nМы - команда BLACKHUB Games, игровая студия, которая завоевала лидерские позиции на рынке благодаря сетевой мобильной игре BLACK RUSSIA, в которую ежедневно заходят более 800.000 пользователей. Игра с первых дней релиза заняла высокие позиции, став лучшей в своем сегменте на рынке СНГ.\n\nСейчас мы находимся в поиске опытного программиста с опытом в GameDev уровня Lead или Senior, который готов будет собрать и возглавить команду по этому направлению с нуля.\n\n🚀 Что ты будешь делать\n• Исследование процессов производства контента\n• Разработка решений по улучшению процессов создания контента\n• Внедрение созданных решений и их поддержка\n• Решение вспомогательных задач по проекту и игровому инструментарию (средствами с++ и с#)\n• Тесное взаимодействие с другими отделами компании: разработчики игры, 3d моделлеры, художники, devops\n\n📚 Твои скиллы\n• Уверенное владение с++\n• Опыт многопоточного программирования\n• Понимание принципов ооп, базовых алгоритмов и структур данных\n• Базовые знания линейной алгебры (матрицы, векторы)\n• Готовность и мотивация учиться и использовать новые технологии в работе\n• Готовность управлять командой и выстраивать ее с нуля\n\n👍 Круто, если знаешь\n• Владение с#\n• Опыт работы с ui frameworks (qt, imgui, mfc, wxwidgets и т.п.)\n• Опыт работы с unreal engine и unity\n\n🍪 Условия и плюшки\n• Официальное трудоустройство и полностью белая зп - гарантируем надежность и стабильность!\n• Доплата больничных и отпусков в размере 100% - нам важно ваше ментальное и физическое здоровье!\n• Лояльно относимся к любому формату работы - удаленка, гибрид или офис в историческом центре нижнего новгорода!\n• Гибкий график работы, лояльное руководство - индивидуально подходим к каждому!\n• Компенсация обедов для сотрудников офиса - заботимся о наших сотрудниках!\n• Возможность для обучения за счет компании - постоянное развитие!\n• Насыщенная и веселая корпоративная жизнь - шумно отмечаем наши успехи!\n• Возможность премирования и пересмотра заработной платы - расти в доходе вместе с компанией!\n• Корпоративная валюта - конвертируй свои успехи и достижения еще и в blackcoins!\n• Дмс со стоматологией после прохождения испытательного срока - обслуживание в лучших клиниках города!\n\n🌐 Vacancy link",
    "datetime": "2024-05-04 23:31:53",
    "date": "2024-05-04",
    "link": "https://t.me/uejobs/5289",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5290,
    "text": "MIDDLE/SENIOR C++ / BLUEPRINT DEVELOPER (Indie)\n\n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nПомочь собрать демку. Работы не много, но нужен с опытом.\n\n• Кратко о проекте:\n• Stealth-action от третьего лица на Unreal 5.4\n• Реализм\n• С системой карабкинга и толпы\n• Сейчас создаем демо-версию\n\nДемка включает в себя - проходку по уровню в минуту. Убийство 2-3 противников из оружия ближнего боя и огнестрельного.\n\nТехническое задание:\nhttps://docs.google.com/document/d/1eOY2b6okvY7So-xbaXWVixyOaJHNKp8M/edit?usp=sharing&ouid=107298570207229407337&rtpof=true&sd=true\n\n📚 Твои скиллы\n• Знание архитектуры движка unreal engine, классов и концепций, практический опыт работы с движком\n• Проектирование и разработка игровых механик\n• Хорошее знание с++, blueprints\n• Опыт работы с анимацией и физикой в unreal engine 5\n• Опыт работы с ai\n\n📨 Контакты\nПросьба сразу прикладывать свои кейсы. Присылать: @GoodGoodNotSad",
    "datetime": "2024-05-05 15:35:01",
    "date": "2024-05-05",
    "link": "https://t.me/uejobs/5290",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5291,
    "text": "MIDDLE С++ DEVELOPER (Itransition)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for an experienced Software Engineer for our Finland project.\n\n📚 Твои скиллы\n• 2+ years of experience in it\n• Experience in programming с++\n• Experience with unreal engine, 3d-game\n• Oop design patterns\n• English language level sufficient for written communication and conducting demo\n\n👍 Круто, если знаешь\n• Experience with c#, asp.net, mvc\n• Hands-on experience with sql and no-sql databases\n• Understanding client-server architecture\n• Experience with tools jira/confluence\n\n🍪 Условия и плюшки\n• Projects for such clients as paypal, wargaming, xerox, philips, adidas and toyota\n• Competitive compensation that depends on your qualification and skills\n• Career development system with clear skill qualifications\n• Flexible working hours aligned to your schedule\n• Options to work remotely\n• Corporate medical insurance covering services of private and public medical centers\n• English courses online\n• Corporate parties and events for employees and their children\n• Internal conferences, workshops and meetups for learning and experience sharing\n• Gym membership compensation\n• 5 days of paid sick leave per year with no obligation to submit a sick-leave certificate\n\n🌐 Vacancy link",
    "datetime": "2024-05-05 18:28:37",
    "date": "2024-05-05",
    "link": "https://t.me/uejobs/5291",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5292,
    "text": "MIDDLE/SENIOR RENDER PROGRAMMER (Lesta Games)\n\n🕹 Мир танков \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n👔 Офис (🇷🇺 Russia / Saint Petersburg)\n\n🦄 Описание\nLesta Games разрабатывает игровые проекты в различных жанрах, смело экспериментирует с инструментами и технологиями.\n\nВ офисах компании в Санкт-Петербурге, Минске, Москве и Ташкенте работает более 1700 талантливых профессионалов.\n\nМы делаем игры, которые стали настоящим культурным феноменом: «Мир танков», «Мир кораблей», Tanks Blitz, Royal Quest, а также работаем над новыми перспективными проектами.\nМы не намерены останавливаться – впереди нас ждут новые вызовы и миллионы игроков.\n\nГотов вместе создавать будущее игровой индустрии? Добро пожаловать в команду!\n\nХочешь работать над уникальным проектом «Мир Танков»? Нам нужен Render Programmer в санкт-петербургский офис.\n\n🚀 Что ты будешь делать\n• Разработкой новых и доработкой старых графических технологий (связанных с освещением, тенями, шейдерами, материалами, подготовкой данных для отрисовки, менеджментом сцены и ресурсов)\n• Разработкой решений, улучшающих процессы производства контента, и дальнейшей разработки\n• Внедренем созданных решений и их поддержка\n\n📚 Твои скиллы\n• Хорошее знание c++, понимание принципов ооп, базовых алгоритмов и структур данных\n• Уверенное знание математики (в том числе линейной алгебры)\n• Опыт профилирования и оптимизации cpu и gpu кода\n• Опыт работы в многопоточном окружении\n• Знание хотя бы одного современного языка написания шейдеров (hlsl, glsl и т.п.)\n• Опыт работы с современными графическими api (directx 11, directx 12, opengl, vulkan и т.п.)\n• Готовность работать в офисе\n\n👍 Круто, если знаешь\n• В gamedev\n• С unreal engine и unity\n• Знание различных графических техник и приемов\n• Знакомство с современными dcc-пакетами (maya, blender, substance designer и т.п.)\n\n🍪 Условия и плюшки\n• Работу в аккредитованной it-компании\n• Расширенный полис дмс\n• Доплаты по больничным листам до 30 дней в году\n• Тренажёрный зал и душевые в офисе\n• Компенсацию спорта\n• Компенсацию питания\n• Подарки и выплаты сотрудникам на значимые даты (первый день в компании, день рождения, свадьба, рождение детей)\n• Комнаты отдыха с настолками, приставками, игровыми автоматами/столами\n• Релакс-зоны с массажными креслами yamaguchi и топовыми кофемашинами\n• От 500 до 1000 ед. игрового золота на ваш аккаунт в игре ежедневно\n• Work-life balance: приходим в офис с 9 до 10, уходим с 18 до 19\n\n🌐 Vacancy link",
    "datetime": "2024-05-05 20:12:11",
    "date": "2024-05-05",
    "link": "https://t.me/uejobs/5292",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5293,
    "text": "MIDDLE/SENIOR LEAD HARDSURFACE \\ ENVIRONMENT 3D ARTIST (CHAMELEON42)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКомпания Chameleon 42 создаёт арт-контент и работает над проектами «под ключ» для ведущих геймдев компаний СНГ. Уже в этом году, несмотря ни на что, мы выходим на рынки Европы и Азии. Поэтому ищем единомышленников и специалистов, горящих геймдевом!\n\nНаша компания ищет специалиста уровня Senior в направлении Hard Surface для работы над топовыми проектами уровня ААА , мобильными и десктоп/консоли.\n\nЕсли вам нравится оружие и бронетехника, автомобили и самолёты, промышленные объекты, заводы и корабли - значит вы тот, кого мы ищем.\n\n🚀 Что ты будешь делать\n• Полный цикл создания модели от блокинга до выгрузки в движок (unreal/unity)\n• Взаимодействие с другими лидами, менеджерами, продюсером, концептерами, заказчиками для достижения требуемого уровня визуала\n• Участие в отборе кандидатов, помощь при онбординге специалистов, а также дальнейшая оценка и развитие сотрудников, работа с документацией, разработка пайплайнов\n\n📚 Твои скиллы\n• Опыт работы в индустрии от 5 лет, на похожей позиции - от 3х\n• Опыт управления командой\n• Наличие в резюме как минимум нескольких аа проектов (mobile, desktop)\n• Портфолио и резюме с наличием релевантного опыта и работ\n• Чёткое следование техническому заданию\n• Техническая грамотность в отношении создаваемых объектов\n• Художественное видение, понимание передачи физических свойств материалов, работа в стилистиках реализма и sci-fi\n• Умение работать с концептом и предлагать логичные решения в случае расхождений\n• Навыки владения любым графическим движком (unreal, unity, любые внутренние решения)\n• Любой пакет 3д-моделирования. предпочтительно blender, но подойдут и 3dsmax/maya\n• Умение работать с булевыми операцями в связке со скульптом (boolean + zbrush)\n\n👍 Круто, если знаешь\n• Участие в разработке ааа проектов\n• Умение работать со светом\n• Написание шейдеров\n\n🍪 Условия и плюшки\n• Оформление по тк рф. индивидуальный уровень оплатытруда\n• Работа в разных стилистиках и над разными проектами, учитывая предпочтения, соответствующие скиллам. всё, чтобы расти!\n• Удалённая работа из любой точки мира\n• Удобный график работы с плавающим началом рабочего дня\n• Молодой коллектив специалистов своего дела, среди которых ты сразу найдёшь друга по интересам!\n\n📨 Контакты\nАтоян Роберт\n+7 966 2947975\nr.atoyan@chameleon42.com",
    "datetime": "2024-05-05 22:21:56",
    "date": "2024-05-05",
    "link": "https://t.me/uejobs/5293",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5294,
    "text": "MIDDLE 2D ARTIST (ChillBase)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nChillBase — независимая игровая студия. Мы делаем только те продукты, которые драйвят нас - и это наша главная ценность. Сейчас у нас есть как успешно выпущенные проекты, так и проекты, находящиеся в стадии разработки. Мы достаточно большие, чтобы делать задачи качественно, но маленькие для корпоративной иерархии, в которой теряются люди и их идеи.\n\nЕсли хочешь попасть в вовлеченную команду, работать над интересными задачами с минимумом бюрократии, регулярно слышать честную обратную связь, то мы сработаемся!\n\n🚀 Что ты будешь делать\n• Отрисовка иконок для aso материалов (app store / google play)\n• Отрисовка скриншотов для aso материалов (app store / google play)\n• Постановка и сборка сцены (выставление позы персонажа по референсу/наполнение сцены объектами/освещение/текстурирование) в одном из движков: blender / unreal / unity\n• Постобработка в photoshop\n• Отрисовка 2d иконок для креативов (ui / карточки персонажей и т.д)\n• Отрисовка баннеров\n• Периодически необходимо будет делать ресайзы роликов\n\n📚 Твои скиллы\n• Профессионального владения графическими пакетами adobe\n• Умение рисовать от руки\n• Понимание современных трендов мобильной игровой графики\n• Обязательны базовые знания в 3d программах (любая из blender/unreal/unity) для выставления сцены\n• Обязательны базовые знания в adobe after effects (как ресайзить ролики / менять текст)\n\n🍪 Условия и плюшки\n• Официальное трудоустройство с \"белой\" зп\n• 100% компенсация отпускных и оплачиваемые больничные\n• Удаленная занятость, релокационный пакет\n• Возможность развивать свои идеи, свобода для творчества и в принятии решений\n• Гибкое начало дня, комфортная и неформальная атмосфера в команде\n• Прокачивание навыков и личных качеств по индивидуальному плану развития\n• Пересмотр зп по мере роста навыков и уровня выполняемых задач\n• Совместный чилл и активности :)\n\n📨 Контакты\nРомасенко Никита\n+7 967 7092751\n@nvrcrtd\nn.romasenko@chillgaming.net",
    "datetime": "2024-05-06 15:32:26",
    "date": "2024-05-06",
    "link": "https://t.me/uejobs/5294",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5295,
    "text": "РУКОВОДИТЕЛЬ ОТДЕЛА CG (Дизайн Досье)\n\n💰 По договоренности \n⏰ Full-Time\n👔 Офис (🇷🇺 Russia / Moscow)\n\n🦄 Описание\nЭнергичная и креативная команда \"Дизайн Досье\" ищет специалиста Unreal Engine 5\n\n🚀 Что ты будешь делать\n• Постановка и распределение задач по отделу\n• Оптимизация производственных процессов\n• Контроль качества выполнения работ\n• Помощь в реализации проектов для достижения желаемого результата\n• Наличие портфолио\n• Внимательность, аккуратность\n\n📚 Твои скиллы\n• Опыт работы от 2-х лет в unreal engine 4/5\n• Уверенное владение одним из 3d софтов\n• Опыт создания 3d роликов\n• Опыт работы с камерой, освещением и шейдингом\n\n🍪 Условия и плюшки\n• Высокая зарплата (дважды в месяц) + бонусная система\n• Гибкий, обсуждаемый график работы\n• Оформление в штат по тк рф\n• Работа в комфортном офисе в пешей доступности от метро кропоткинская\n• Очень крутые проекты для крупных клиентов\n• Веселые корпоративные мероприятия\n\n📨 Контакты\nАндрей\n+7 909 1628502\navn@3dday.ru",
    "datetime": "2024-05-06 17:23:01",
    "date": "2024-05-06",
    "link": "https://t.me/uejobs/5295",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5296,
    "text": "LEAD 3D TECHNICAL ARTIST (TRACE studio)\n\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nTRACE studio – арт-студия, создающая арт-контент для всемирно известных игр. Мы фокусируемся на создании 2D, 3D контента, level art’a, анимации и VFX.\n\nБольше 12-ти лет мы помогаем крупнейшим разработчикам видеоигр создавать графический контент: от пропсов и персонажей до огромных локаций.\n\nCall of Duty от Activision Blizzard, Baldur's Gate 3 от Larian Studios, Ghost of Tsushima от Sucker Punch Productions, Destiny 2 от Bungie, Kings Bounty II от 1С – эти и другие проекты вы можете найти в нашем портфолио.\n\n🚀 Что ты будешь делать\n• Разрабатывать, реализовывать и контролировать выполнение технических процессов разработки игровых ассетов и локаций\n• Организация и управление командой, отвечающей за поддержание технического качества ассетов (приведение ассетов к новым техническим требованиям, исправление ошибок, рефакторинг)\n• Верхнеуровневый контроль технического качества ассетов\n• Плотные коммуникации с командами партнёров для построения рабочих процессов\n• Разработка и актуализация документации\n• Активное участие в улучшении и автоматизации технических процессов производства, совместно с командой технических художников\n\n📚 Твои скиллы\n• Обширный опыт работы с игровыми движками (unreal engine/unity или другими проприетарными)\n• Знание разных пайплайнов производства и оптимизации ассетов, широкий кругозор в отношении инструментария производства игровых ассетов\n• Знание технических аспектов подготовки игровых ассетов и локаций (collisions/proxy geo, lods, lightmaps, game metrics)\n• Базовое понимание принципов создания игровых моделей и локаций (blend shaders, decals, trims)\n• Корректная постановка задач команде\n• Понимание роли фидбека в работе над большими проектами\n• Знание английского на уровне письма/речи\n• Искреннее желание совершенствовать скиллы\n\n👍 Круто, если знаешь\n• Опыт программирования\n• Опыт коммуникации и взаимодействия с различными отделами разработки\n• Опыт создания модульных объектов высокой сложности\n• Опыт использования нейросетей для оптимизации рабочих процессов\n\n🍪 Условия и плюшки\n• Возможность оформления в разных юрисдикциях\n• Гибкое начало рабочего дня (с 9 до 12 по мск)\n• Удаленный или гибридный формат работы\n• Дмс (россия, армения), страховка взр для удаленщиков\n• Компенсация отпуска и больничного в полном объеме\n• Компания поддерживает благотворительные инициативы, есть программа поощрения донорства\n• Два благоустроенных офиса в санкт-петербурге и ереване\n• Компенсация билетов при релокации в санкт-петербург\n• Занятия йогой в офисе и онлайн, волейбол, футбол, настольный теннис\n• Корпоративный английский и/или скидка на обучение в skyeng\n• Корпоративные мероприятия: хэллоуин, новый год, день рождения компании, летний выезд\n• Памятные события и сувениры по случаю релизов проектов и годовщин партнерства с компаниями\n• Материальная поддержка в важных жизненных событиях\n• Практика тимбилдингов для поддержания well-being\n\n🌐 Vacancy link",
    "datetime": "2024-05-06 19:07:58",
    "date": "2024-05-06",
    "link": "https://t.me/uejobs/5296",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5297,
    "text": "MIDDLE VISUALIZATOR (HIT development)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nHIT. development - команда, которая занимается девелопментом полного цикла.\n\nМы создаём жилые и общественные проекты премиум сегмента на Бали:\n• Апартаменты, клубные дома и виллы high-класса\n• Спа-комплексы, рестораны и другие проекты из сферы отдыха и гостеприимства\n\n🚀 Что ты будешь делать\n• Создание визуализации экстерьера: создание выразительных изображений на основе bim моделей. дневные и ночные сцены, вид с высоты птичьего полета, close-up кадры и коллажи. приветствуется не только фотореализм, но и нестандартный подход к стилю и графике\n• Анимация: создание коротких роликов визуализации экстерьера. формат - облеты, демонстрация диаграмм, этапы строительства\n• Презентационные материалы для социальных сетей: подготовка материалов для публикации в социальных сетях с целью привлечения новых клиентов и повышения узнаваемости бренда. короткие ролики, статичные кадры и архитектурные диаграммы\n\n📚 Твои скиллы\n• Опыт работы: опыт работы в области архитектурной визуализации не менее 3 лет, с акцентом на создание визуализации в unreal engine 5 и анимации\n• Профессиональные навыки: глубокие знания программного обеспечения для визуализации (например, unreal engine, 3ds max, v-ray, blender), а также опыт работы с adobe after effects для создания простой анимации. знание инструментов для пост-обработки, включая коррекцию цвета и работу с роликами. опыт работы с кадрами из дрона будет большим плюсом (настройка положения камеры, трекинг)\n• Знание unreal engine: опыт работы с unreal engine 5, включая умение создавать высококачественные визуализации и анимации, а также знание blueprints для создания интерактивных элементов\n• Коммуникативные способности: умение эффективно общаться и сотрудничать с различными членами команды проекта\n• Творческий подход: способность придумывать и реализовывать оригинальные идеи в визуальной форме, а также привносить новаторские подходы в работу\n\n👍 Круто, если знаешь\n• Опыт работы с архитектурной визуализацией в unreal engine 5: знание последней версии unreal engine и опыт работы с архитектурными проектами в этой среде будет являться значимым преимуществом\n• Знание blueprints: умение создавать интерактивные элементы с помощью blueprints в unreal engine 5 позволит расширить возможности презентации проектов\n\n🍪 Условия и плюшки\n• Достойная заработная плата -оклад + премиальная часть\n• График работы - 5/2, с 11.00 до 20.00 (по вашему часовому поясу)\n• Дружный коллектив и лояльное руководство\n• Поддержим вас и обучим на всех этапах адаптации\n• Топовые уникальные строительные проекты и работа в международной компании\n\n🌐 Vacancy link",
    "datetime": "2024-05-06 20:34:01",
    "date": "2024-05-06",
    "link": "https://t.me/uejobs/5297",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5298,
    "text": "MIDDLE PROGRAMMER (Pixel Sky)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nPixel Sky - занимается аутсорсом компьютерной графики для компьютерных и мобильных игр, а также соразработкой игровых проектов. Наша распределенная команда работает из разных городов России и ближайшего зарубежья.\n\nВ связи с активным развитием, наша компания объявляет конкурс на место Программиста Unreal Engine\n\n🚀 Что ты будешь делать\n• Ведение разработки клиентской части современного сетевого шутера, обеспечивая высокое качество графики и эффектов\n• Работа над сетевым кодом для поддержки многопользовательских игровых сессий и обеспечения плавной игры\n• Оптимизация производительности и эффективности клиентской части игры\n• Сотрудничество с командой дизайнеров и художников для реализации их видения в игре\n• Регулярное тестирование и отладка игры для обеспечения стабильности и устранения ошибок\n• Предоставление технической поддержки и руководства другим членам команды\n• Участие в планировании и оценке задач разработки\n\n📚 Твои скиллы\n• Опыт работы с unreal engine 4 или 5\n• Опыт в разработке сетевых шутеров\n• Высшее образование в сфере компьютерных наук или смежной области, или эквивалентный опыт работы\n• Навыки командной работы и коммуникации\n\n👍 Круто, если знаешь\n• Знание и опыт работы со шейдерами\n• Опыт работы с сетевым кодом и разработкой многопользовательских игр\n\n🍪 Условия и плюшки\n• Удаленная работа full-time\n• Гибкий рабочий график\n• Оплата отпускных, больничных, праздников\n• Молодой творческий коллектив\n\n🌐 Vacancy link",
    "datetime": "2024-05-06 22:17:12",
    "date": "2024-05-06",
    "link": "https://t.me/uejobs/5298",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5299,
    "text": "MIDDLE/SENIOR BUILD ENGINEER (Unknown Worlds)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nUnknown Worlds is currently seeking a Build Engineer to become a vital part of our team. The successful candidate will take on the crucial responsibility of running our TeamCity CI/CD pipelines, ensuring the stability and efficiency of our build system. \n\nYou will provide support to team members facing build-related issues. A strong understanding of the Unreal Engine build ecosystem is essential for this role. As a Build Engineer, you will be expected to leverage your knowledge of cutting edge build processes to improve the quality of our game development process. \n\nYou will work closely with other developers, providing valuable insights and solutions to ensure the smooth operation of our live game development processes. \n\nThis is a remote position on a fully distributed team.\n\n🚀 Что ты будешь делать\n• Manage and maintain teamcity ci/cd pipelines\n• Ensure the stability of our build system and troubleshoot any issues that arise\n• Provide support to assist team members with build-related issues\n• Collaborate with development teams to improve the build and deployment processes\n• Maintain documentation of build and deployment processes\n\n📚 Твои скиллы\n• In-depth experience with ci/cd systems such as teamcity, horde or jenkins\n• Experience with unreal engine build processes, ideally buildgraph\n• Excellent knowledge of python scripting language\n• Experience with source control systems, especially perforce\n• Experience working with cloud providers, preferably aws\n• Experience with current-gen console development and sdk support\n• Ability to work in a fully remote environment\n\n👍 Круто, если знаешь\n• Shipped at least one game in unreal engine\n• Experience in live game development\n• Experience working with monitoring systems such as sentry and datadog\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 14:39:36",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5299",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5300,
    "text": "SENIOR LIGHTING TECHNICAL ARTIST (Magic Media)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for a talented Senior Lighting Artist to join our team on a very ambitious project. The ideal candidate should have extensive full-time experience dealing with lighting setups, creating lighting adapted to a set of different contexts and locations, building the atmosphere and mood of a variety of spaces in Unreal Engine. As a Senior Lighting Artist you will be responsible for taking care of the visual coherence of lighting throughout the whole project, ensuring lighting is optimal and technically correct. \n\nAlso, you will be cooperating in the development of technology related to lighting in a big open world game, taking part in creating ideas and solutions for a wide range of locations, working with state-of-the-art lighting systems and techniques, shaders and post-processing effects in dynamic and extense environments.\n\n🚀 Что ты будешь делать\n• Design and implement lighting setups for game levels\n• Work with the art director and other art team members to ensure consistent visual quality\n• Collaborate with tech art and engineering to maximize the visual quality of our games whilst maintaining performance\n• Work closely with designers to maximize the impact of lighting in order to enhance gameplay\n• Keep the artistic style consistent with a defined visual style in video games\n• Collaborate with the tech-art team to develop lighting related blueprints and other lighting effects, to create dynamic lighting gameplay elements\n• Assist in developing an efficient pipeline for lighting\n• Utilize strong knowledge of platform strengths and limitations\n• Mentor and assist the art team to further their understanding of in game lighting\n• Ensure lighting delivery aligns with the production roadmap\n• Excellent communication and collaboration skills\n\n📚 Твои скиллы\n• 5+ years of experience within the lighting art discipline with at least 2+ years of experience as a lighting artist in game development using unreal engine(lumen knowledge required)\n• Shipped at least 2 games in lighting art role; preferably full cycle on a 'aaa' console or pc title\n• Proven experience in creating lighting art for different kind of locations\n• A solid understanding in game engines lighting systems and techniques\n• Knowledge in unreal engine's shaders and material development\n• Experience in lighting optimizations, from profiling to implementation\n• Outstanding artistic skills, with a good understanding of color and composition relentless proactivity in reference materials analysis from the real world and video games\n• Excellent organization, time management, and communication skills\n• You have a great team spirit and are proactive\n• Professional working english proficiency.a passion for video games\n\n👍 Круто, если знаешь\n• Experience in lighting big open-world games\n• Background in a wide variety of platforms like pc, vr and webgl games\n• Skills in technical lighting art (like light optimizations)\n• Knowledge in shader and materials development\n\n🍪 Условия и плюшки\n• An opportunity to hone and improve your skills by applying them to a diverse variety of engaging projects\n• Be part of an international group with offices worldwide\n• Career growth and development\n• Working closely with a team of like-minded people in a fast-paced, multicultural environment\n• Ongoing training and professional self-improvement opportunities\n• Flexible working hours\n• An inclusive culture and open communication\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 17:03:07",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5300",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5301,
    "text": "LEAD LEVEL ARTIST (Wargaming)\n\n🕹 World of tanks (PC)\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWargaming is seeking an experienced Level Art Lead to enhance the development of our globally celebrated MMO, World of Tanks, which captivates over 100 million players worldwide.\n\nIn this role, you will lead a team dedicated to designing immersive environments and detailed maps that form the backdrop for dynamic tank battles. You will be instrumental in setting the scene through masterful lighting and mood enhancements, while also weaving visual narratives that resonate with players across the globe.\n\nRelocation to Prague is preferred, as most team members you will be collaborating with are based there. However, we are open to considering candidates from other locations, provided they are within reasonable time zones, allowing for effective collaboration.\n\n🚀 Что ты будешь делать\n• Lead and collaborate with a team of level artists, actively participating in daily hands-on development\n• Create high-quality maps and hangars, ensuring they meet production standards and artistic vision\n• Coordinate with designers and the art director to ensure environments are on budget and align with the project's quality and creative direction\n• Craft immersive lighting and atmospheric conditions to enhance mood and player experience\n• Manage asset lists and develop initial greyboxes as part of level design\n\n📚 Твои скиллы\n• 3+ years of experience as a senior level artist or equivalent in the game industry, including team leadership roles\n• At least one aaa project in your portfolio\n• Strong proficiency in environment setup using texturing, propping, and lighting within leading game development tools like unreal engine 4 or cryengine\n• Excellent communication skills in english\n• Strong internal motivation\n• Demonstrable experience in managing art production, making critical art decisions, and providing constructive feedback to teams\n• Team development experience\n\n👍 Круто, если знаешь\n• Speed or matte painting sketching\n• Advanced skills in greyboxing, with a focus on form, color, and lighting in 3d spaces\n\n🍪 Условия и плюшки\n• 21 days holiday (additional days based on years of service: up to 25 days) + 15 days as public holidays\n• Paid sick leave up to a certain number of days, marriage leave\n• Career development and education opportunities within the company\n• English language courses fully covered by the company upon manager's approval\n• Premium private health care\n• Mental well-being program (ifeel)\n• Onsite gym and spa\n• Free parking\n• Free drinks-equipped kitchen in every floor building\n• Hellenic bank benefits\n• Employee discounts (e.g. restaurants, bars, etc.)\n• Personal gaming account\n• Onsite canteen with subsidized prices for food and drinks\n• Company events, social clubs\n• Seniority awards\n• Referral program - you can recommend the best talents to the company and receive a reward\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 18:32:03",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5301",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5302,
    "text": "MIDDLE RIGGER 3D (Employcity)\n\n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКомпания занимается разработкой и поддержкой высоконагруженных проектов для крупных компаний, в том числе с мировой известностью, основная часть которых представляет собой B2B решения развлекательной, игровой и спортивной тематики.\n\nКоманда B2B направления, состоит из профессионалов, готовых делиться опытом, помогать расти и становиться экспертом в своей области.\n\n🚀 Что ты будешь делать\n• Создание рига и скина для реалистичных персонажей (людей) в autodesk maya\n• Поддержка, корректировка и усовершенствование ригов персонажей на проекте\n• Тесное взаимодействие с командой разработчиков и аниматоров\n• Активное участие в пайплайне работ по производству персонажей на проекте\n\n📚 Твои скиллы\n• Наличие портфолио\n• Опыт работы на аналогичной позиции от 2-х лет\n• Профессиональное владение autodesk maya для настройки сетапа/рига, скина для персонажей\n• Опыт написания скриптов для усовершенствования рига и оптимизации работ\n• Опыт в производстве ригов для персонажей-людей\n• Опыт в производстве лицевых ригов\n• Опыт работы с блендшейпами\n• Опыт работы с ue5\n• Хорошие коммуникативные навыки и умение работать в команде\n\n👍 Круто, если знаешь\n• Опыт работы с metahuman\n• Опыт работы 3d аниматором\n• Опыт работы с мокап данными\n\n🍪 Условия и плюшки\n• Белая заработная плата 2 раза в месяц, которая зависит от пожеланий, скиллов и опыта\n• Годовой бонус (13-я зп)\n• Реферальная программа за успешную рекомендацию кандидата\n• Дмс, подарки для сотрудников и их детей\n• Формат работы - офис/удаленка\n• Гибкое начало рабочего дня\n• Бесплатные корпоративные обеды и сладости\n• Компенсация спорта\n• Рабочее место оборудовано современной техникой с учетом ваших пожеланий\n• Отсутствие бюрократии, вопросы решаются оперативно, без многочисленных согласований\n• Наличие большого количества задач, которые дают возможность материального и профессионального роста\n• Поездки на ит-конференции, митапы, учебные курсы за счет компании\n• Компенсация оплаты занятий по английскому языку\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 20:03:50",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5302",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5303,
    "text": "SENIOR C++ DEVELOPER (Strikerz Inc)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nThe team focuses on integrating backend APIs into the game client, collaborating with platform services (PS5/Xbox), and managing online game aspects, including p2p and dedicated servers.\n\n🚀 Что ты будешь делать\n• Develop and maintain backend apis in the client\n• Take ownership of backend features within the client\n• Integrate with ps5 and xbox platforms\n• Implement automation and unit testing\n• Write technical documentation\n• Support other development teams with technical inquiries\n\n📚 Твои скиллы\n• Strong proficiency in c++\n• Solid understanding of algorithms and data structures\n• Basic knowledge of unreal engine (basic types, game life cycle, umg)\n• Fundamental understanding of networking (ue rpc/replications, http, grpc)\n• Good communication skills\n\n👍 Круто, если знаешь\n• Grpc and protobuf\n• Ubt\\cmake build system\n• Developing high-load architectures\n• Unreal engine online subsystems for ps5/xbox/eos\n• Unreal engine reflection, bp utilities, and tool development\n• Cross-platform development\n\n🍪 Условия и плюшки\n• Competitive salary\n• Medical insurance, sick leaves and social benefits\n• Relocation package\n• Sports compensation\n• Online english classes\n• Referral bonuses\n• Co-working compensation\n• Corporate events\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 22:04:03",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5303",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5304,
    "text": "LEAD 3D TECHNICAL ARTIST (TRACE studio)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nTRACE studio – арт-студия, создающая арт-контент для всемирно известных игр. Мы фокусируемся на создании 2D, 3D контента, level art’a, анимации и VFX.\n\nБольше 12-ти лет мы помогаем крупнейшим разработчикам видеоигр создавать графический контент: от пропсов и персонажей до огромных локаций.\n\nCall of Duty от Activision Blizzard, Baldur's Gate 3 от Larian Studios, Ghost of Tsushima от Sucker Punch Productions, Destiny 2 от Bungie, Kings Bounty II от 1С – эти и другие проекты вы можете найти в нашем портфолио.\n\n🚀 Что ты будешь делать\n• Разрабатывать, реализовывать и контролировать выполнение технических процессов разработки игровых ассетов и локаций\n• Организация и управление командой, отвечающей за поддержание технического качества ассетов (приведение ассетов к новым техническим требованиям, исправление ошибок, рефакторинг)\n• Верхнеуровневый контроль технического качества ассетов\n• Плотные коммуникации с командами партнёров для построения рабочих процессов\n• Разработка и актуализация документации\n• Активное участие в улучшении и автоматизации технических процессов производства, совместно с командой технических художников\n\n📚 Твои скиллы\n• Обширный опыт работы с игровыми движками (unreal engine/unity или другими проприетарными)\n• Знание разных пайплайнов производства и оптимизации ассетов, широкий кругозор в отношении инструментария производства игровых ассетов\n• Знание технических аспектов подготовки игровых ассетов и локаций (collisions/proxy geo, lods, lightmaps, game metrics)\n• Базовое понимание принципов создания игровых моделей и локаций (blend shaders, decals, trims)\n• Корректная постановка задач команде\n• Понимание роли фидбека в работе над большими проектами\n• Знание английского на уровне письма/речи\n• Искреннее желание совершенствовать скиллы\n\n👍 Круто, если знаешь\n• Опыт программирования\n• Опыт коммуникации и взаимодействия с различными отделами разработки\n• Опыт создания модульных объектов высокой сложности\n• Опыт использования нейросетей для оптимизации рабочих процессов\n\n🍪 Условия и плюшки\n• Возможность оформления в разных юрисдикциях\n• Гибкое начало рабочего дня (с 9 до 12 по мск)\n• Удаленный или гибридный формат работы\n• Дмс (россия, армения), страховка взр для удаленщиков\n• Компенсация отпуска и больничного в полном объеме\n• Компания поддерживает благотворительные инициативы, есть программа поощрения донорства\n• Два благоустроенных офиса в санкт-петербурге и ереване\n• Компенсация билетов при релокации в санкт-петербург\n• Занятия йогой в офисе и онлайн, волейбол, футбол, настольный теннис\n• Корпоративный английский и/или скидка на обучение в skyeng\n• Корпоративные мероприятия: хэллоуин, новый год, день рождения компании, летний выезд\n• Памятные события и сувениры по случаю релизов проектов и годовщин партнерства с компаниями\n• Материальная поддержка в важных жизненных событиях\n• Практика тимбилдингов для поддержания well-being\n\n🌐 Vacancy link",
    "datetime": "2024-05-08 23:32:01",
    "date": "2024-05-08",
    "link": "https://t.me/uejobs/5304",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5305,
    "text": "MIDDLE GENERALIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nAs a generalist, you would be responsible for collaborating with other engineers, designers, artists to implement various systems in an in-development multiplayer co-op project using Unreal Engine 4.27.2. This will mostly consist of creating and modifying blueprints, but some experience with C++ programming, level design, and 3D modeling is required in order to effectively implement any necessary gameplay features. \n\nThe ideal candidate for this position is a driven expert who has a passion for the entire spectrum of game development.\n\n📚 Твои скиллы\n• 2+ years of professional game development experience\n• Experience with creating replicated blueprints\n• Experience using widgets to create user interfaces\n• Experience with modifying and optimizing existing levels in the unreal engine editor\n• Experience using any 3d modeling software, preferably blender or maya\n• Experience with writing c++ classes is a bonus, although not necessary\n• Preferably based in the us, canada, or uk. some exceptions can be made in other cases\n\n📨 Контакты\nDM me your portfolio and time zone.\nDiscord: digthroughsource",
    "datetime": "2024-05-09 14:15:28",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5305",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5306,
    "text": "MIDDLE VFX ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for a VFX artist to create CFX for our TPS game, The art style is Hyper Realistic.\n\n📚 Твои скиллы\n• At least 3+ years of exp of vfx in unreal engine\n\n📨 Контакты\nDM me (With your Portfolio)\nDiscord: .windy._",
    "datetime": "2024-05-09 15:57:38",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5306",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5307,
    "text": "MIDDLE 3D SPECIALIST (Solarflare)\n\n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe're on the hunt for an Unreal Specialist who is skilled in creating compelling destination flyover scenes using Unreal Engine. If you're adept at using tools like the Google Maps and Cesium plugins to craft stunning, realistic environments, then please get in touch.\n\nWe are looking for the technical aspects of scene setup, lighting, rendering and exporting processes ensuring that all technical parameters are met for final production.\n\n📚 Твои скиллы\n• Please share portfolio of relevant material for environments\n\n📨 Контакты\nPlease email john@solarflarestudio.co.uk with portfolio and rates",
    "datetime": "2024-05-09 17:22:19",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5307",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5308,
    "text": "MIDDLE/SENIOR UNREAL / MAYA RIGGER (Bemba)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe're looking to hire a Maya / Unreal Engine Rigger to work on our remote team. \n\nYour primary responsibility is to create a AAA character and character rig to be used in Maya for creating handmade animations and Unreal IK setup for creating procedural animations.\n\nMaya experience: rigging, PyMEL / python scripting.\n\nUnreal: IK, Control Rig, Physics, Ragdoll, Chaos.\n\nOur core product is really freaking cool and involves lots of AI. So if you’re looking to work on the cutting-edge with a great group of talented people, then this is the place for you. 🤓\n\nWe are a remote-first team located all over the world. We do daily stand-ups Monday - Friday via Zoom (audio only) between 9am - 12pm US ET.\n\nIf this sounds like a good fit we'd love to hear from you. Apply today.\n\n📚 Твои скиллы\n• 3+ years experience as an unreal engine technical artist\n• 3+ years experience as a maya technical artist\n• Experience creating aaa quality characters and rigs in maya\n• Experience creating aaa quality unreal ik, ragdoll, and chaos effects\n• Eye for artistic details\n• Self-motivated\n• Sense of humor\n• Always on-time\n\n🌐 Vacancy link",
    "datetime": "2024-05-09 19:02:52",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5308",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5309,
    "text": "MIDDLE 3D DESIGNER (SVMD)\n\n🧠 Middle\n💰 35,000₽ за ролик \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nИщем 3D дизайнеров на фриланс проект ( в дальнейшем можем работать на постоянной основе)\n\nНужно сделать ролик, похожий по ссылке :https://disk.yandex.ru/d/NdLPyQdrbGXM7Q/4.mp4\nУсловия:\n• Наши ассеты, ваша анимация\n\n📚 Твои скиллы\n• Наличие опыта с игровыми проектами и портфолио выполненных работ по роликам для моб. игр\n• Опыт с unreal engine\n• Владеешь 3d для создания рекламных роликов для игр, 2d будет плюсом\n• Стаж от 2 лет\n\n🍪 Условия и плюшки\n• Удаленную работу в команде профессионалов, готовых поддержать и помочь в любом вопросе\n• Оплата за 1 ролик 35 тысяч рублей\n• Ждем ваших портфолио с похожими работами)\n\n🌐 Vacancy link",
    "datetime": "2024-05-09 20:32:45",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5309",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5310,
    "text": "JUNIOR/MIDDLE TECHNICAL ARTIST (LLC GFAGAMES)\n\n🕹 Pioner \n🧠 Junior/Middle\n💰 From 100,000₽ \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКомпания LLC GFAGAMES занимается разработкой ММО-шутера PIONER.\n\nРуководство и коллектив имеют большой опыт в индустрии и принимали участие в проектах: STALKER 2, Atomic Heart, Kings Bounty, Metro Exodus и Orange Cast.\n\nКомпания начала активную фазу расширения в связи с инвестициями её миноритарного инвестора Tencent и ищет как опытных и талантливых профессионалов, так и специалистов готовых развиваться в быстрорастущей компании для работы над крупным проектом.\n\n🚀 Что ты будешь делать\n• В соответствии с полномочиями и ограничениями, оказывать всесторонюю поддержку художникам и дизайнерам в работе с ассетами проекта (консультации по расположению контента и ассетов, по способам мобильной настройки ассетов и т.д)\n• Участие в тестировании производительности (редко)\n• Интеграция (или участие в интеграции) в игру различных технологических решений, требуемых для успешного выполнения заданий\n• Взаимодействие с графическими технологиями партнеров , вроде dlss и участие в их оптимизации (с позиции тех.арта)\n• Загрузка в проект различных новых ассетов и исправлений ассетов, в соответствии с правилами заливки и ограничениями проекта\n• Выполнение различных поручений гейм или левел-дизайнеров связанных с контентом, обслуживаемым тех.артистом\n\n📚 Твои скиллы\n• В первую очередь: с показательным опытом работы в других проектах, в том числе - некоммерческих на подобной или похожих позициях\n• Обладающего пониманием оптимизационных процессов и способностью осуществлять профилирование своих (и чужих) ассетов в unreal engine 4\n• Высокий уровень дисциплины и самоорганизации\n• С опытом работы в jira, trello или других таск-трекерах\n• С опытом работы с системами контроля версий (perforce/git)\n\n👍 Круто, если знаешь\n• Коммуникабельность, стрессоустойчивость\n\n🍪 Условия и плюшки\n• Устойчивостью к обсуждениям - в нашей студии принято голосовое общение - люди постоянно общаются и совместно работают в отдельных discord конференциях. мы подразумеваем, что вы также будете активно участвовать в этих процессах\n• Работа в опытном коллективе\n• Участие в разработке крупного и перспективного проекта\n• Официальное трудоустройство с прозрачной оплатой и гарантиями\n• Оформление по тк рф\n• Удалённая работа\n• Оплачиваемый отпуск\n• Больничные по всем нормам тк\n• Корпоративные бонусы\n• Ит аккредитация\n• Возможность профессионального роста с ростом оплаты труда\n\n📨 Контакты\nПетров Александр\n+7 984 2540467\ncgo@gfagames.com",
    "datetime": "2024-05-09 22:04:30",
    "date": "2024-05-09",
    "link": "https://t.me/uejobs/5310",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5311,
    "text": "MIDDLE VFX TECH ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nPARITY, an indie studio based in Iceland, is looking to bring on a VFX and optimization UE5 tech artist for their in-development game featuring Icelandic folklore: Island of Winds.\n\nPlease note: I’m a contracted dev that’s working with Parity; they’re a really nice team with a cool game in the works, and so I’m posting about this to spread the word within the UE5-dev community. I’m not the person that’ll make final hiring decisions.\n\n📚 Твои скиллы\n• Prior experience with shipping professional, team-made ue5 vfx for games required (niagara, material graph, blueprints, version control)\n• Realtime performance/optimization experience a plus\n\n📨 Контакты\nPlease send your portfolio, resume, and (optional) linkedin profile via Discord: camillekay, or to new.art4793@fastmail.com. The hiring team at Parity will reach out if they think it’s a potential fit.",
    "datetime": "2024-05-10 17:25:44",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5311",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5312,
    "text": "JUNIOR/MIDDLE GAME DEVELOPER (Интеллектуальные Терминалы)\n\n🧠 Junior/Middle\n💰 From 200,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nНаша команда создает платформу для обучения иностранным языкам в VR, которое войдет в состав большего метапространства в перспективе. Индивидуально и в группах, пользователи попадают в одну из проработанных тематических реалистичных локаций и проходят сценарий обучения, выполняя задания. \n\nИспользуем игровые технологии и добавляем в локации много интерактива. В помощь пользователям может быть как преподаватель-человек, так и бот на основе ИИ. Для проектирования поведения и программирования этого NPC бота мы и ищем специалиста.\n\n🚀 Что ты будешь делать\n• Отличное знание и владение unreal engine 4-5\n• Разработка ии механик, систем и их взаимодействие\n• Разработка проекта под руководством старшего ue5 разработчика\n• Разработка логики взаимодействия пользователя с программой\n• Оптимизация сценариев\n• Внедрение и разработка дополнительных инструментов взаимодействия пользователя( редактор аватаров, режими квизов)\n• Умение работы с серверной частью проекта\n• Владение системой контроля версий plastic scm\n\n📚 Твои скиллы\n• Уверенное владение blueprints + с++\n• Геймплей логика, ui, multiplayer, animbp, ai, locomothion, vr плагины\n• Наличие законченных проектов или участие во всех циклах разработки игрового продукта\n• Желание создать увлекательную игру и работать на результат\n• Будет огромным плюсом опыт работы с vr + наличие очков виртуальной реальности\n\n🍪 Условия и плюшки\n• Самую интересную работу над трендовым крупным проектом\n• Варианты трудоустройства на выбор. самый всем выгодный вариант - ип + псн\n• Удаленная работа с гибким графиком работы\n• Адекватный коллектив, который очень хочет получить классный результат и разработать исключительный продукт\n\n🌐 Vacancy link",
    "datetime": "2024-05-10 18:42:09",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5312",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5313,
    "text": "SENIOR CG GENERALIST / VFX ARTIST (KSTUDIO SIA)\n\n🧠 Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nПри отклике на вакансию, пожалуйста, обязательно прикладывайте ссылку на ваше портфолио и примеры работ.\n\nМы - KSTUDIO, Латвия, специализируемся на производстве креативов для мобильных игр, приглашаем к сотрудничеству на удаленной основе опытного CG Generalist, VFX Artist, который умеет создавать завораживающие системы частиц и визуальные эффекты (огонь, магма, искры, дым, вода, волны, магия и пр.)\n\nЕсли для вас такие игры как Diablo Immortal, RAID: Shadow legends, Blade Bound не пустой звук, то мы вас ждем :)\n\nПроектная работа с перспективой постоянного сотрудничества.\n\n📚 Твои скиллы\n• 5+ лет профессионального опыта\n• Более 3 лет разработки визуальных эффектов для игр и синематиков с использованием unity/houdini/maya/niagara\n• Умение создавать стилизованные визуальные эффекты и раскадровку\n• Знание соответствующих программных инструментов. идеально - по связке unreal (fx niagara и желательно volumetric ) - embergen\n• Большое внимание к деталям, самоорганизация\n• Наличие опыт работы с мобильных игр и/или креативами для них как большой плюс\n• Наличие опыта риггинга и анимации персонажей будет также огромным плюсом и расширит горизонты сотрудничества\n\n🍪 Условия и плюшки\n• Оплата почасовая или на проект (обсуждаем индивидуально)\n• Оплата для резидентов рф и беларуси через систему solarstaff\n• Подписываем нда для начала работы\n• Доступность в часовом поясе москва-рига с 10 до 19 (плюс/минус 2 часа)\n\n🌐 Vacancy link",
    "datetime": "2024-05-10 20:23:04",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5313",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5314,
    "text": "MIDDLE 3D MOTION DESIGNER (МИР ИНСТРУМЕНТА)\n\n🧠 Middle\n💰 From 130,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно || 👔 Офис (🇷🇺 Russia / Moscow)\n\n🚀 Что ты будешь делать\n• Разработка и анимация 2d / 3d заставок для роликов, отдельных графических сцен для создания explainer videos\n• 3d трекинг инфографики на видео\n• Кеинг видео\n• Создание комплексных сцен в 3d и их анимация (от концепта, до финального моделирования, текстурирования, выставления освещения, камеры и до рендера) будет являться преимуществом\n• Клинап, компоузинг, цветокоррекция\n• Базовый саунд дизайн\n\n📚 Твои скиллы\n• Релевантный опыт работы не менее 3-х лет, наличие портфолио\n• Уверенное владение одним из пакетов: cinema 4d / maya / blender / 3ds max / unreal engine\n• Уверенное владение ае\n• Моделирование, текстурирование\n• Креативность, коммуникабельность, творческое и художественное видение, чувство вкуса, насмотренность, понимание композиции и сочетания цветов\n\n🍪 Условия и плюшки\n• Интересные задачи в крупной международной компании в области инструмента\n• Уровень заработной платы по результатам собеседования\n• График работы по согласованию, возможна частичная удаленная работа, возможен гибкий график\n• Пн-пт 9.00-18.00 (возможен график 8-17)\n• Место работы: современный офис в 3 мин. от м. ясенево (офис на тарусской, 10)\n• Бесплатную парковку для всех сотрудников компании\n• Оформление по тк рф с первого рабочего дня\n• Своевременные выплаты заработной платы (2 раза в месяц в строго обозначенные даты)\n• Оплату дмс в размере 50%\n• Скидки на продукцию компании до 25%\n• Корпоративный футбол и волейбол\n\n🌐 Vacancy link",
    "datetime": "2024-05-10 21:23:01",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5314",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5315,
    "text": "MIDDLE/SENIOR INTEGRATION DEVELOPER (Farcana)\n\n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nDue to the expansion of our company's projects, we are currently looking for a Integration Developer\n\n🚀 Что ты будешь делать\n• Design and implementation of the integration of third party modules\n• Development of tools for gd, ld, ui, sound, art departments\n• Solving other tasks in ue5\n\n📚 Твои скиллы\n• Experience working in a game studio in a similar position for at least 2 years\n• Deep knowledge of unreal engine\n• Deep knowledge of c++\n• Knowledge of blueprints\n\n👍 Круто, если знаешь\n• Knowledge of gameplay ability system\n• Experience working in ftp pvp shooters\n• Experience working with commonui / commonuser / lyra / other ue5 features\n\n🍪 Условия и плюшки\n• Remote work from anywhere in the world\n• An excellent team with passionate members and a toxicity-free environment\n• A startup spirit\n• The chance to influence the project's success\n\n🌐 Vacancy link",
    "datetime": "2024-05-10 22:22:16",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5315",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5316,
    "text": "MIDDLE UX / UI DESIGNER (Fool’s Theory)\n\n🕹 The witcher remake \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are Fool’s Theory, a company from Bielsko-Biała in Poland, creators of the game Seven: The Days Long Gone and The Thaumaturge. We are actively seeking skilled individuals to join our team to work on The Witcher Remake, developed in cooperation with CD PROJEKT RED studio. Sounds interesting? Get in touch with us!\n\n🚀 Что ты будешь делать\n• Creating ui mockups, and clickable prototypes in unreal engine\n• Producing and implementing graphic ui elements into the game\n• Cooperating with the gameplay design and programming department in supporting the game's mechanics with user friendly ui/ux solutions\n• Cooperating with the art department in creating and maintaining consistent ui artstyle\n\n📚 Твои скиллы\n• Good adobe illustrator and photoshop artistic skills for ui elements creation\n• Knowledge of modern solutions and trends in interface design\n• Work experience with unreal engine 4/5\n• Familiarity with umg (build in unreal motion graphics ui designer)\n• Basic knowledge of blueprints system in unreal engine 4/5\n• Experience with unreal engine 4/5 material editor\n• Ability to maintain order in files\n• Knowledge of english that allows reading technical documentation with understanding (min. b2)\n• Independence in performing tasks\n• Good communication skills and willingness to work in a group\n• Creativity in solving problems\n• Refraining from using ai generative tools to produce imagery for this job\n\n👍 Круто, если знаешь\n• Ui animation experience\n• Work experience with rpg games\n\n🍪 Условия и плюшки\n• Flexible working hours (core hours 10:00-16:00),\n• Working fully remotely, or from our office in bielsko-biała,\n• Working in a group of experienced specialists who are willing to share their knowledge,\n• Private medical insurance (enel-med),\n• Access to mybenefit platform with a possibility to co-finance a multisport card\n• English language lessons\n• Psychological support\n\n🌐 Vacancy link",
    "datetime": "2024-05-10 23:23:01",
    "date": "2024-05-10",
    "link": "https://t.me/uejobs/5316",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5317,
    "text": "MIDDLE C++ DEVELOPER (Вектор)\n\n🧠 Middle\n💰 Up to 120,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nИнди студия в поиске талантливого UE5 Разработчика на проект в стиле «Souls-like».\n\n🚀 Что ты будешь делать\n• Отличное знание и владение unreal engine\n• Разработка архитектуры проекта\n• Разработка механик, систем и их взаимодействие\n• Разработка проекта в команде с джуном (контроль качества, поддержка)\n\n📚 Твои скиллы\n• Геймплей логика, ui, multiplayer, animbp, ai, montages, sequencer\n• Уверенное владение с++\n• Наличие законченных проектов или участие во всех циклах разработки игрового продукта\n• Уверенное знание основ геймдизайна\n• Желание создать увлекательную игру и работать на результат\n\n👍 Круто, если знаешь\n• Богатый игровой опыт в survival жанре\n\n🍪 Условия и плюшки\n• Стабильную оплату каждую неделю\n• Процент с продаж, каждый сотрудник получает свой процент в зависимости от вклада в проект\n• Удаленную работу с относительно свободным графиком\n• Перспективы роста\n• Работа в общем онлайн пространстве с поддержкой, обучением и помощью коллег по цеху, разбираем проблемные моменты и находим решения\n• Ежемесячные консультации с сеньорами из крупных международных игровых студий\n\n📨 Контакты\nАння Енина\n+7 936 1083818\nvek.tor.99@mail.ru",
    "datetime": "2024-05-11 12:03:32",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5317",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5318,
    "text": "MIDDLE ANIMATOR (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nLooking for pro animator to rig our characters and make 28 animation .\nanimation should look like fall guys, human fall flat or party animal, not like them 100% but close to them\n\n📚 Твои скиллы\n• Pro experience with animations\n\n📨 Контакты\nDiscord: jamal810",
    "datetime": "2024-05-11 19:17:20",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5318",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5319,
    "text": "SENIOR CHAOS MULTIPLAYER PROGRAMMER (Indie)\n\n🕹 Unknown \n🧠 Senior\n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nImplement skateboard and snowboard movement using Chaos, along some other features, such as skateboard tricks, and snowboard leaning. This must support multiplayer.\n\nThis must be done in a very short amount of time (at most 3 days), but is highly rewarded once completed as requested (2k USD).\n\n📚 Твои скиллы\n• Blueprints,\n• Chaos,\n• Network\n\n📨 Контакты\nDiscord: tonetfal",
    "datetime": "2024-05-11 20:28:01",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5319",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5320,
    "text": "MIDDLE PROGRAMMER (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 $50 per task (paypal) \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Make mechanics\n• Make spells\n\n📚 Твои скиллы\n• Must have esrpg experience (ue marktplace asset)\n• Know blueprints\n• Replication\n\n📨 Контакты\ndm, but only if you have the required experience please\nDiscord: toshiro0697",
    "datetime": "2024-05-11 21:33:54",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5320",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5321,
    "text": "LEAD ENVIRONMENT ARTIST (Mysteria Studio UG)\n\n🕹 Stormbringer \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nMysteria Studio is seeking Senior and Lead Environment Artists for freelance positions.\n\nTo play a key role in shaping the visual identity of our PC Action RPG project. You’ll lead and motivate a talented team of 3D Artists, for which your artistic, technical, and leadership skills are of great importance.\n \nWe offer a fully remote work arrangement with flexible working hours.\n\n🚀 Что ты будешь делать\n• Enhancing our artistic direction in collaboration with the game director, lead level designer and our art team\n• Optimizing the 3d art asset production pipeline for our art team\n• Managing the art team and assigning tasks to each team member\n• Creating briefings, reviewing the team's work, giving constructive feedback, and providing solutions to problems\n• Checking the 3d assets in unreal engine 5 to make sure they are rendered correctly and look realistic\n• Creating high- and mid-poly models of environment objects like props & modular buildings\n• Work independently on creating game ready assets given the technical limitations\n• Complete all tasks in a timely manner and to a consistent high-quality standard\n\n📚 Твои скиллы\n• Experience working on at least one commercially shipped game as a senior or lead artist\n• A minimum of 4 years of experience in artistic roles within the video game industry\n• Expert in 3d modelling (max, or maya, zbrush) and realistic pbr texturing (substance 3d) workflows\n• Experienced in working with a modular workflow\n• Experience working in unreal engine 4 or 5\n• Ability to work in a self-organized manner within a team, while being respectful and an attentive listener\n• Excellent communication and leadership skills\n• Comfortable with working in a 100% remote working team\n• Minimum availability of 5 hours per work day\n\n📨 Контакты\nPlease send the following information to jobs@falkfabri.com:\n• Your CV and a link to your online portfolio, or examples of your past work in PDF form\n• Your hourly pay rate\n• Your availability per work day\n• Optionally, a few words about projects you’ve worked on, medieval fantasy things you like etc. Please feel free to ask any questions you may have about the job",
    "datetime": "2024-05-11 22:37:20",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5321",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5322,
    "text": "SENIOR C++ DEVELOPER (DATASAKURA)\n\n🕹 Unknown \n🧠 Senior\n💰 $4,000 - $4,500 gross / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are a Cyprus Company and have been working since 2018. Over the years we have grown from a passionate group of friends to a dedicated team of experienced developers. Now we are one of the strongest agencies in the development of software, mobile games and applications. Datasakura now has over 35 employees and we continue to expand. We invite С++ Games Developer to join our team.\n\n🚀 Что ты будешь делать\n• Creating new game features, programming game logic\n• Ui implementation using templates provided by the artist\n• Bugfixing\n• Client-server interaction. we use protobuf\n• Implementation of third-party sdks\n\n📚 Твои скиллы\n• Knows c++ well\n• Well versed in algorithms and data structures\n• Has commercial experience in mobile game development for at least 5 years\n• Speaks english at the upper-intermediate level\n\n🍪 Условия и плюшки\n• Full-time remote work\n• Stable salary in dollars or usdt with annual review\n• No bureaucracy, micromanagement and lengthy approvals\n• Flexible hours without the use of time trackers, depending on the time zone and your wishes (we believe in work\\life balance)\n• Small, friendly agile teams\n• English classes with a native speaker\n• Compensation of coworking rent and buying new equipment\n\n🌐 Vacancy link",
    "datetime": "2024-05-11 23:34:01",
    "date": "2024-05-11",
    "link": "https://t.me/uejobs/5322",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5323,
    "text": "LEAD C++ DEVELOPER (BLACKHUB GAMES)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nМы - команда BLACKHUB Games, игровая студия, которая завоевала лидерские позиции на рынке благодаря сетевой мобильной игре BLACK RUSSIA, в которую ежедневно заходят более 800.000 пользователей. Игра с первых дней релиза заняла высокие позиции, став лучшей в своем сегменте на рынке СНГ.\n\nСейчас мы находимся в поиске опытного программиста с опытом в GameDev уровня Lead или Senior, который готов будет собрать и возглавить команду по этому направлению с нуля.\n\nМы стремимся к постоянному развитию, проходя различные обучения и выполняя интересные задачи. Ошибок не боимся - они помогают развиваться. Ну и, само собой, мы предпочитаем заниматься любимым делом, получая кайф от проделанной работы и результата!\n\n🚀 Что ты будешь делать\n• Исследование процессов производства контента\n• Разработка решений по улучшению процессов создания контента\n• Внедрение созданных решений и их поддержка\n• Решение вспомогательных задач по проекту и игровому инструментарию (средствами с++ и с#)\n• Тесное взаимодействие с другими отделами компании: разработчики игры, 3d моделлеры, художники, devops\n\n📚 Твои скиллы\n• Уверенное владение с++\n• Опыт многопоточного программирования\n• Понимание принципов ооп, базовых алгоритмов и структур данных\n• Базовые знания линейной алгебры (матрицы, векторы)\n• Готовность и мотивация учиться и использовать новые технологии в работе\n• Готовность управлять командой и выстраивать ее с нуля\n\n👍 Круто, если знаешь\n• Владение с#\n• Опыт работы с ui frameworks (qt, imgui, mfc, wxwidgets и т.п.)\n• Опыт работы с unreal engine и unity\n\n🍪 Условия и плюшки\n• Официальное трудоустройство и полностью белая зп - гарантируем надежность и стабильность!\n• Доплата больничных и отпусков в размере 100% - нам важно ваше ментальное и физическое здоровье!\n• Лояльно относимся к любому формату работы - удаленка, гибрид или офис в историческом центре нижнего новгорода!\n• Гибкий график работы, лояльное руководство - индивидуально подходим к каждому!\n• Компенсация обедов для сотрудников офиса - заботимся о наших сотрудниках!\n• Возможность для обучения за счет компании - постоянное развитие!\n• Насыщенная и веселая корпоративная жизнь - шумно отмечаем наши успехи!\n• Возможность премирования и пересмотра заработной платы - расти в доходе вместе с компанией!\n• Корпоративная валюта - конвертируй свои успехи и достижения еще и в blackcoins!\n• Дмс со стоматологией после прохождения испытательного срока - обслуживание в лучших клиниках города!\n\n🌐 Vacancy link",
    "datetime": "2024-05-12 12:03:28",
    "date": "2024-05-12",
    "link": "https://t.me/uejobs/5323",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5324,
    "text": "VFX ARTIST (Wargaming)\n\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWargaming invites a VFX Artist to join its top AAA project - World of Tanks!\n\nIt's a two-times Guinness award-winning vehicle action game with a 110-million army of loyal fans. World of Tanks is a cultural phenomenon that has entertained players worldwide for around 12 years!\n\nWe believe we have a solid and involved team that continually strives to be on the edge of the gaming industry. We are extremely passionate about Art and always looking for innovative ways and approaches to bring our ideas and vision to World of Tanks gamers.\n\nAs a VFX Artist, you will guide the creation and improvement of the VFX in World of Tanks. You will influence the visual style of the game and create the most impressive parts of gameplay. Your VFX expertise, artistic flair, and creativity will contribute to the overall artistic vision of our projects\n\n🚀 Что ты будешь делать\n• Realistic visual effects for wot gameplay such as immersive shots and hits, epic tank explosions and destruction\n• Textures for particle effects and rbd simulations for buildings destruction\n• Complete cinematic scenarios and interactive elements on maps using in-game tools\n• Atmospheric and weather effects\n• Effects for tanks customization skins\n• Improve the toolset used for creating effects\n• Collaborate closely with tech artists and software engineers to implement technical solutions for new types of effects\n\n📚 Твои скиллы\n• Experience as a senior or middle vfx artist\n• Understanding of performance optimization for particle effects\n• Basic skills in maya or 3dmax or other modeling tools, adobe photoshop\n• Experience in game engines (e.g., unity or unreal engine)\n• Understanding of vertex and pixel shaders, and optimization\n• Good collaboration and communication skills, with a proactive attitude for working in a team with level artists, animators, and tech artists\n• Strong artistic and technical skills to find creative solutions for realistic effects\n• A passion for gaming, art, and technology, and a drive to stay updated with the latest vfx technics in the industry\n\n👍 Круто, если знаешь\n• Basic programming skills. (i.e. python)\n• Color and composition fundamentals\n• Knowledge of rbd destruction and smoke\n• Ire simulations in houdini\n\n🍪 Условия и плюшки\n• Career development and education opportunities within the company\n• Premium private health care\n• Multisport card\n• Remote work\n• Personal gaming account\n• Company events\n• Seniority awards\n• Referral program - you can recommend the best talents to the company and receive a reward\n\n🌐 Vacancy link",
    "datetime": "2024-05-12 14:17:03",
    "date": "2024-05-12",
    "link": "https://t.me/uejobs/5324",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5325,
    "text": "MIDDLE ENGINE PROGRAMMER (4A GAMES)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are seeking a talented Engine Programmer to join our team. The job will require development and support for a proprietary multi-platform game engine on new technology platforms in cooperation with other programmers and designers to design, implement, polish, debug, and optimize high quality gameplay features and systems.\n\n🚀 Что ты будешь делать\n• Development and support of in-house game engine (4a engine)\n• Ability to rapidly prototype feature ideas, and then properly implement features once determined to be final\n• Keep track of code quality and style\n• Determine tasks to implement features and systems, and accurately determine associated timelines\n• Implement features taking care to write efficient code and with an eye to a quality end-user experience\n• Write clean, professional, and maintainable code\n• Troubleshoot complex problems as they arise and construct solutions to unforeseen design problems in a timely manner\n• Writing necessary supporting documentation\n\n📚 Твои скиллы\n• 3+ years of professional experience\n• Bachelor's degree in computer science\n• At least one shipped title on consoles\n• Strong c++ programming skills\n• Excellent communicator with strong verbal and written english skills\n• Excellent math skills\n• Experience with one of modern game engines\n• Experience with multiplatform development\n• Excellent problem-solving skills\n• Self-direction and motivation\n• Understanding of the full software development life cycle\n• Management and leadership skills\n\n👍 Круто, если знаешь\n• Oculus rift/vr experience a plus\n• Experience with other leading engines a plus (unreal/unity/etc)\n• Proactive attitude\n• Desire to help drive the improvement of the game engine year-over-year\n• A passion for games\n\n🌐 Vacancy link",
    "datetime": "2024-05-12 17:24:37",
    "date": "2024-05-12",
    "link": "https://t.me/uejobs/5325",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5326,
    "text": "SENIOR TECHNICAL ARTIST (Pixel Sky)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nPixel Sky - занимается разработкой мобильных, консольных и компьютерных игр. Наша распределенная команда работает из разных городов России и ближайшего зарубежья.\n\nВ связи с активным развитием, наша компания объявляет конкурс на место Senior Technical Artist Unreal Engine\n\n🚀 Что ты будешь делать\n• Оптимизация готового контента\n• Оптимизация пайпланов подготовки нового контента\n\n📚 Твои скиллы\n• Боевой опыт десктоп технического артиста на unreal 4\n• Специализация - шейдеры, освещение, оптимизация\n• Опыт работы от двух лет\n• Желателен проект в продакшене\n\n🍪 Условия и плюшки\n• Удаленная работа full-time\n• Гибкий рабочий график\n• Оплата отпускных, больничных, праздников\n\n🌐 Vacancy link",
    "datetime": "2024-05-12 19:47:29",
    "date": "2024-05-12",
    "link": "https://t.me/uejobs/5326",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5327,
    "text": "MIDDLE LIGHTING ARTIST (4Tale Production)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Сотрудничать с арт-директором над освещением для внутреннего и внешнего окружения в игре, соблюдая единый стиль\n• Настройка и управление системами постобработки, включая цветокоррекцию, экспозицию, тономаппинг и атмосферику в сцене, включая объемные источники света, туман, эффект размытия и блеск\n• Участвовать в разработке стандартов освещения проекта с техническими артистами, художниками по окружению и другими членами команды\n• Принимать участие в разработке креативной концепции проекта, где освещение играет ключевую роль в геймплее\n• Применять теорию цвета и техническую экспертизу в архитектуре и освещении сцен, а такжв создании эффектов окружения\n• Применять цветокоррекцию для улучшения рендеринга изображений\n\n📚 Твои скиллы\n• Опыт работы в области освещения (lighting artist) или аналогичной позиции в unreal engine\n• Глубокое понимание цвета и композиции, и умение применять их в настройке освещения\n• Хорошее знание pbr-рендеринга и взаимосвязи между материалами и освещением\n• Понимание важности освещения в создании реалистичной графики и его влияния на восприятие изображения\n• Организационные навыки для отслеживания сложных и обширных решений освещения\n• Способность работать в разных стилях, следуя концепциям и референсам\n\n🍪 Условия и плюшки\n• Участие в работе опытной и дружной команды, где ваш вклад будет цениться\n• Своевременная и конкурентоспособная оплата труда, обсуждаемая индивидуально\n• Минимальная бюрократия и открытая коммуникация на всех уровнях\n• Возможность выбора между работой в офисе и удаленной работой с графиком 5/2\n\n📨 Контакты\nНуржан\n+996 (778) 880468\n@Nsypabekova\nfourtaleproductioncv@gmail.com",
    "datetime": "2024-05-12 22:07:23",
    "date": "2024-05-12",
    "link": "https://t.me/uejobs/5327",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5328,
    "text": "MIDDLE 3D ARTIST (Alkonost Team)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nFor more details please check the next link: https://drive.google.com/file/d/1Dgd98l883pMWgpbshw7J62LixG_SrIGt/view\n\n🚀 Что ты будешь делать\n• Collaborate closely with artists and programmers to optimize assets, shaders, and\n• Rendering techniques for optimal performance\n• Utilize your expertise in model optimization to create game-ready assets while ensuring\n• Real-time performance and maintaining visual quality\n• Create and implement a variety of assets including 3d models, textures, and materials\n• Within unreal engine\n• Establish efficient workflows for other artists to follow, ensuring consistency and quality\n• Across all aspects of asset creation\n• Communicate effectively with both artists and programmers, advocating for artistic vision\n• While considering technical constraints\n\n📚 Твои скиллы\n• Minimum of 2 years of work experience in unreal engine, with a strong portfolio\n• Demonstrating proficiency in environment design\n• Proficiency in design software such as blender, maya, substance painter, and similar\n• Tools\n• Strong understanding of model optimization techniques and the ability to create high\n• Quality, game-ready assets\n• Excellent communication skills and the ability to work collaboratively in a team\n• Environment\n• Ability to balance artistic vision with technical constraints, ensuring optimal performance\n• Without sacrificing visual quality\n• Knowledge and experience in 3d character modelling is a plus\n\n📨 Контакты\nPlease send your CV and portfolio showcasing your work to codealkonost@gmail.com",
    "datetime": "2024-05-13 14:28:57",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5328",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5329,
    "text": "MIDDLE DEVELOPER (Sigmawave AI)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nSigmawave AI pioneers a new era in smart city innovation with Visual Synthetic Data (VSD) generation and AI capabilities, reshaping AI development. Our technology accelerates high-quality VSD production, bridging performance gaps in video analytics. By pushing real data boundaries, we enhance current capabilities and unlock new AI potential. Positioned at the forefront of innovation, Sigmawave AI drives future advancements in video analytics, fueling autonomous smart cities.\n\nAs an Unreal Developer, you will be responsible for creating realistic and immersive digital twins using Unreal Engine. You will collaborate with a team of architects, engineers, and data scientists to transform complex data into interactive 3D models and environments. Your work will support industries such as urban planning, construction, and facility management in understanding and interacting with spaces in innovative ways.\n\n🚀 Что ты будешь делать\n• Develop and maintain digital twins using unreal engine\n• Collaborate with cross-disciplinary teams to integrate real-world data into immersive environments\n• Optimize 3d models and environments for performance and quality\n• Implement interactive features and simulations within the digital twins\n• Stay updated with the latest developments in unreal engine and related technologies\n\n📚 Твои скиллы\n• Proven experience with unreal engine and unreal blueprints\n• Strong understanding of programming languages such as c++ and blueprints\n• Experience with gis and real-world data integration is a plus\n• Excellent problem-solving skills and attention to detail\n• Strong communication and teamwork abilities\n• Relevant qualification in computer science, game design, or related fields is a plus\n\n🍪 Условия и плюшки\n• Competitive salary and benefits package\n• Opportunity to work on cutting-edge projects in synthetic data environment and digital twin technology\n• Collaborative and innovative work environment where your contributions are valued\n• Professional growth and development opportunities\n\n🌐 Vacancy link",
    "datetime": "2024-05-13 15:47:02",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5329",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5330,
    "text": "SENIOR TECHNICAL ARTIST (Byzantian Interactive)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nByzantian Interactive brings a new Middle-Earth to life. We are building an open-world action adventure game in Unreal Engine 5 for consoles and PC. A New Fantasy IP in the mode of J. R. R. Tolkien with the collaboration of seminal Tolkien artist, Ted Nasmith.\n\nWe are seeking a highly skilled and experienced Technical Artist to join our team. As a Technical Artist, you will play a crucial role in bridging the gap between art and programming, ensuring that our game's visuals meet the highest standards of quality while maintaining optimal performance on various platforms. \n\nYou will collaborate closely with artists, designers, and engineers to implement cutting-edge visual effects, streamline workflows, and solve technical challenges throughout the development process.\n\n🚀 Что ты будешь делать\n• Work closely with the art and engineering teams to develop and implement visually stunning and technically efficient assets, shaders, and effects within unreal engine 5\n• Optimize art assets and shaders to achieve high-quality visuals while maintaining optimal performance across different hardware configurations and platforms\n• Create and maintain art pipelines, tools, and workflows to streamline the content creation process and improve overall efficiency\n• Collaborate with designers and engineers to prototype and implement new gameplay features, ensuring that artistic and technical requirements are met\n• Troubleshoot and resolve technical issues related to art and graphics, providing solutions and optimizations as needed\n• Stay up-to-date with the latest trends, tools, and techniques in game development and real-time graphics, and share knowledge with the team\n\n📚 Твои скиллы\n• Extensive experience (5 years) as a technical artist in the gaming industry\n• Proficiency in unreal engine 5 and strong understanding of its rendering pipeline, shaders, and material systems\n• Expertise in real-time graphics, including knowledge of lighting, shading, optimization techniques, and gpu performance profiling\n• Strong programming skills with high-level proficiency in c++\n• Experience with content creation tools such as maya, blender, substance painter, or zbrush\n• Excellent communication and collaboration skills, with the ability to work effectively in a multidisciplinary team environment\n• Passion for gaming and a deep understanding of the technical and artistic aspects of game development\n\n👍 Круто, если знаешь\n• Knowledge of procedural content generation techniques and tools\n• Experience with console development (playstation, xbox, nintendo)\n\n🍪 Условия и плюшки\n• Opportunity to work on an ambitious and groundbreaking project in a collaborative and creative environment with industry veterans\n• Access to cutting-edge technology and tools\n• Career growth and professional development opportunities\n• Flexible work hours and remote work options\n\n🌐 Vacancy link",
    "datetime": "2024-05-13 17:34:01",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5330",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5331,
    "text": "MIDDLE PROGRAMMER\n\n🕹 Unknown \n🧠 Middle\n💰 $15 per hour \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nМы компания, специализирующаяся на разработке IT решений для различных отраслей. В связи с новым проектом на Unreal Engine, мы ищем опытного специалиста для работы над мобильной и десктопной сборкой.\n\n🚀 Что ты будешь делать\n• Ознакомление с текущим проектом на unreal engine и его стеком технологий\n• Создание сборок проекта для платформы android и desktop\n• Оптимизация проекта для максимальной производительности и качества\n• Участие в разработке игры на поздних этапах проекта\n• Использование технологий, таких как paper2d, umg, tcp сокеты, steamvr, oculusvr, openxr, а также плагины для работы с отслеживанием взгляда (eye tracking) и отслеживанием рук (hand tracking) через openxr api\n\n📚 Твои скиллы\n• Опыт работы с unreal engine не менее 3 лет\n• Опыт программирование на c++ не менее 3х лет\n• Глубокие знания unreal engine и его инструментов\n• Опыт создания сборок для android и desktop\n• Умение оптимизировать проекты под различные платформы\n• Знание и опыт работы с технологиями из стека проекта\n\n🍪 Условия и плюшки\n• Гибкий график работы\n• Удаленной работы\n• Конкурентная заработная плата: рейт в 15 долларов час\n\n📨 Контакты\nСсылка для отправки резюме и портфолио: https://docs.google.com/forms/d/e/1FAIpQLScJ4yBMee12nRv7YFgDNQ8JXEWVuuEJmIvzemm3-B3YSQ2G2A/viewform",
    "datetime": "2024-05-13 18:23:07",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5331",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5332,
    "text": "MIDDLE/SENIOR VFX ARTIST (Wargaming)\n\n🕹 World of tanks \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWargaming invites a VFX Artist to join its top AAA project - World of Tanks!\n\nIt's a two-times Guinness award-winning vehicle action game with a 110-million army of loyal fans. World of Tanks is a cultural phenomenon that has entertained players worldwide for around 12 years!\n\nWe believe we have a solid and involved team that continually strives to be on the edge of the gaming industry. We are extremely passionate about Art and always looking for innovative ways and approaches to bring our ideas and vision to World of Tanks gamers.\n\nAs a VFX Artist, you will guide the creation and improvement of the VFX in World of Tanks. You will influence the visual style of the game and create the most impressive parts of gameplay. Your VFX expertise, artistic flair, and creativity will contribute to the overall artistic vision of our projects\n\n🚀 Что ты будешь делать\n• Realistic visual effects for wot gameplay such as immersive shots and hits, epic tank explosions and destruction\n• Textures for particle effects and rbd simulations for buildings destruction\n• Complete cinematic scenarios and interactive elements on maps using in-game tools\n• Atmospheric and weather effects\n• Effects for tanks customization skins\n• Improve the toolset used for creating effects\n• Collaborate closely with tech artists and software engineers to implement technical solutions for new types of effects\n\n📚 Твои скиллы\n• Experience as a senior or middle vfx artist\n• Understanding of performance optimization for particle effects\n• Basic skills in maya or 3dmax or other modeling tools, adobe photoshop\n• Experience in game engines (e.g., unity or unreal engine)\n• Understanding of vertex and pixel shaders, and optimization\n• Good collaboration and communication skills, with a proactive attitude for working in a team with level artists, animators, and tech artists\n• Strong artistic and technical skills to find creative solutions for realistic effects\n• A passion for gaming, art, and technology, and a drive to stay updated with the latest vfx technics in the industry\n\n👍 Круто, если знаешь\n• Basic programming skills. (i.e. python)\n• Color and composition fundamentals\n• Knowledge of rbd destruction and smoke\n• Ire simulations in houdini\n\n🍪 Условия и плюшки\n• Career development and education opportunities within the company\n• Premium private health care\n• Multisport card\n• Remote work\n• Personal gaming account\n• Company events\n• Seniority awards\n• Referral program - you can recommend the best talents to the company and receive a reward\n\n🌐 Vacancy link",
    "datetime": "2024-05-13 19:33:01",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5332",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5333,
    "text": "MIDDLE LEVEL ARTIST (LLC GFAGAMES)\n\n🕹 Pioner \n🧠 Middle\n💰 120,000₽ - 250,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКомпания LLC GFAGAMES занимается разработкой ММО-шутера PIONER. Руководство и коллектив имеют большой опыт в индустрии и принимали участие в проектах: STALKER 2, Atomic Heart, Kings Bounty и Metro Exodus.\n\nКомпания находится в состоянии расширения в связи с инвестициями её миноритарного инвестора Tencent и ищет как опытных и талантливых профессионалов, так и специалистов готовых развиваться в быстрорастущей компании для работы над крупным проектом.\n\nНемного видео для знакомства с проектом:\n• Трейлер \"Кодекс Тартаруса\": youtube.com/watch?v=4OlknCgqitM\n• Геймплейный ролик: youtube.com/watch?v=BR62QoAcxx0\n• Трейлер \"Пробуждение\": youtube.com/watch?v=pGEYHAHJ6rA\n\n🚀 Что ты будешь делать\n• Создавать детализированные сцены и игровые уровни для проекта pioner по концепт-артам , условиям игрового сценария , техническим заданиям и проектам дизайнера уровней\n• Осуществлять ревью и последующую редакцию имеющихся игровых локаций на предмет соответствия графическим и технологическим ориентирам продукта, в том числе - оптимизационным\n• Профилировать игровые локации и поддерживать их профилирование в установке временных стандартов и метрик\n• Осуществлять дополнительный контроль и ревью техническому художнику на предмет поступления в проект ассетов и их соответствия нашим стандартам и требованиям\n• Кооперировать с qa и дизайнером уровней , поставлять исчерпывающую информацию для тестирования, в том числе используя таск-трекер\n\n📚 Твои скиллы\n• Опыт работы в unreal engine 4/5 , прежде всего - успешный опыт создания детализированных , реалистичных игровых локаций или сцен, который можно было бы подтвердить или продемонстрировать, в том числе выполнив тестовое задание\n• Готовность разбираться и анализировать наш инструментарий и связанную с ним документацию\n• Открытость к критике и способность вами ее учитывать\n• Устойчивостью к обсуждениям - в нашей студии принято голосовое общение - люди постоянно общаются и совместно работают в отдельных discord конференциях. мы подразумеваем, что вы также будете активно участвовать в этих процессах\n\n👍 Круто, если знаешь\n• Опыт работы над шутерами / экшенами от первого лица\n• Базовое знание любого пакета 3д моделирования для того чтобы лучше объяснить свое ревью художникам или их лидам/кураторам\n• Почему у нас приятно работать?\n• Работа в опытном коллективе\n• Участие в разработке крупного и перспективного проекта\n• Официальное трудоустройство с прозрачной оплатой и гарантиями\n\n🍪 Условия и плюшки\n• Оформление по тк рф\n• Удалённая работа\n• Оплачиваемый отпуск\n• Больничные по всем нормам тк\n• Корпоративные бонусы\n• Ит аккредитация\n• Возможность профессионального роста с ростом оплаты труда\n\n📨 Контакты\nПетров Александр\n+7 (963) 9192562\ncgo@gfagames.com",
    "datetime": "2024-05-13 20:43:37",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5333",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5334,
    "text": "MIDDLE GAME DEVELOPER (Alkonost Team)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nFor more details please check the next link: https://drive.google.com/file/d/1MwGXioGNeKHx76zrN6DFSjHR69ga_CaP/view\n\n🚀 Что ты будешь делать\n• Collaborate with game developers and the publisher to explore and develop various\n• Game mechanics and concepts\n• Insert assets into the game environment and configure them to interact seamlessly with\n• The player and other characters\n• Implement user interfaces (ui) using unreal engine, ensuring a smooth and intuitive\n• User experience (ux)\n• Enhance animations within unreal engine to elevate the game's visual and immersive\n• Elements\n• Develop and integrate artificial intelligence systems to enhance gameplay dynamics\n• Utilize tools based on gpt ai technology (inworld ai, etc.) for in-game interactions\n• Create comprehensive game design documents to guide the development process\n\n📚 Твои скиллы\n• 2+ years of experience in the gaming industry, either as a freelancer or with established\n• Companies\n• Proficiency in unreal engine 5, with at least one playable game demo developed using\n• Unreal engine\n• Deep understanding of game design principles and ai techniques\n• Ability to approach problem-solving with curiosity and adaptability, navigating through\n• Ambiguity to deliver clear and engaging gameplay experiences\n• Experience with various problem-solving methodologies from pre-production to final\n• Tuning\n• Strong communication skills and a willingness to accept and incorporate feedback\n\n📨 Контакты\nPlease send your CV and portfolio showcasing your work to codealkonost@gmail.com",
    "datetime": "2024-05-13 22:23:01",
    "date": "2024-05-13",
    "link": "https://t.me/uejobs/5334",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5335,
    "text": "MIDDLE DEVELOPER (2A studio)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nThis is a full-time remote role for an Unreal Engine professional. The Unreal Engine professional will be responsible for developing and implementing high-quality interactive experiences using Unreal Engine. They will collaborate with cross-functional teams to design and create interactive gameplay, experiences, and simulations. The Unreal Engine professional will also be involved in optimizing performance and ensuring the stability of the applications.\n\n📚 Твои скиллы\n• Proficient in unreal engine and 360 rendering\n• Experience in developing interactive experiences and gameplay using unreal engine\n• Knowledge of 3d modeling and animation is a plus\n• Ability to work collaboratively in a team environment\n• Excellent communication in arabic and organizational skills\n• Bachelor's degree in computer science, game development, or a related field\n• Portfolio showcasing previous work in unreal engine\n• Experience with virtual reality (vr) and augmented reality (ar) is a plus\n\n📨 Контакты\nPls send you cv + portfolio\n\n🌐 Vacancy link",
    "datetime": "2024-05-14 18:48:00",
    "date": "2024-05-14",
    "link": "https://t.me/uejobs/5335",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5336,
    "text": "MIDDLE VFX ARTIST (Indie)\n\n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Be capable of doing complex and simple vfx\n• Be reliable and able to meet deadlines\n• Be familiar with modifying materials. we may have you help out with level design\n• Post progress updates in our slack\n• Capable of noticing and finding solutions/alternatives to costly visuals\n\n📚 Твои скиллы\n• Knowledgeable of unreal engine 5.2 regarding materials and vfx (niagara)\n• Knowledgeable of materials and various shader techniques\n• Knowledgeable and adept at addressing problems with costly visuals\n\n📨 Контакты\nDiscord: brazen_aiden\nEmail: a.shepherd@rsitech.dev",
    "datetime": "2024-05-14 19:34:01",
    "date": "2024-05-14",
    "link": "https://t.me/uejobs/5336",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5337,
    "text": "MIDDLE AUDIO ENGINEER (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• I am looking for sound engineer, who can crate custom slot sounds\n\n📚 Твои скиллы\n• Frequency programming, isohronic, binaural beats\n\n📨 Контакты\nDiscord: iamfebos",
    "datetime": "2024-05-14 20:33:00",
    "date": "2024-05-14",
    "link": "https://t.me/uejobs/5337",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5338,
    "text": "MIDDLE 3D CHARACTER ARTIST (Mugic)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Customize 4 metahuman character. including face shape changes, body changes and clothes\n\n📚 Твои скиллы\n• Character creation\n• Need to understand the metahuman workflow\n\n📨 Контакты\nDiscord: vitor_mesquita",
    "datetime": "2024-05-14 21:43:15",
    "date": "2024-05-14",
    "link": "https://t.me/uejobs/5338",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5339,
    "text": "MIDDLE/SENIOR DEVELOPER (ICONICA SITE)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 120,000₽ - 360,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nНа действующий проект, у которого большая нагрузка на видеокарту, требуется специалист. Нужно изучить проект, диагностировать проблему, предложить решение, взять в работу и переделать проект.\n\n🚀 Что ты будешь делать\n• Изучить текущий проект\n• Построить план по его улучшению\n• Переписать проект\n\n📚 Твои скиллы\n• Опыт разработки\n• Удаленная работа\n\n🍪 Условия и плюшки\n• 5/2\n• Фултайм\n\n🌐 Vacancy link",
    "datetime": "2024-05-14 23:04:04",
    "date": "2024-05-14",
    "link": "https://t.me/uejobs/5339",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5340,
    "text": "MIDDLE 3D CHARACTER ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nI need 4, 3d Character, Depends on Bangladesh Character 1 Man -Age 50 - 60 , 1 Boy - Age 18 - 22 , 1 Female -Age 30 - 45 , 1 Girl -Age 18 - 22, I need those with Bangladeshi dressup\n\nAlso should be good optimized for both pc + mobile , Need in mid poly\n\n📚 Твои скиллы\n• 3d blender\n• Rig ue\n• 3d character\n\n📨 Контакты\nDiscord: sazzadhossain \nEmail: sazzadhossain9800@gmail.com",
    "datetime": "2024-05-15 12:02:42",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5340",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5341,
    "text": "MIDDLE/SENIOR TECHNICAL ARTIST (Indie)\n\n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe have a C++ instanced splines plugin for better splines performance, but we have a problem with the material that's supposed to make the mesh bend like a spline would - we need it fixed. DM me for more details.\n\n📚 Твои скиллы\n• Ue material expertise\n\n📨 Контакты\nDiscord: nickraider",
    "datetime": "2024-05-15 14:12:41",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5341",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5342,
    "text": "MOCAP STUDIO OR FREELANCE (Indie)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nI need a studio or someone who has mocap system to record some body animations for a cinematic.\n\n📚 Твои скиллы\n• Need a good mocap system and clean results\n\n📨 Контакты\nDM with portfolio or examples.\nDiscord: vitor_mesquita",
    "datetime": "2024-05-15 15:34:01",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5342",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5343,
    "text": "MIDDLE/SENIOR UI / HUD DESIGNER / DEVELOPER (Indie)\n\n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Designing interfaces: develop visually appealing and user-friendly interfaces for applications, websites, or software products\n• Collaborating with developers: work closely with developers to ensure seamless integration of the design with the underlying codebase\n• User experience (ux) design: consider user needs and behaviors to optimize the overall user experience of the interface\n• Graphic design: utilize graphic design tools and techniques to create engaging visual elements, including icons, buttons, and graphics\n• Maintaining design consistency: ensure consistency in design elements across different screens and platforms\n• Testing and iteration: conduct usability testing and gather feedback to iterate and improve the design based on user insights\n\n📚 Твои скиллы\n• Understanding of ux principles: knowledge of user-centered design principles and best practices in ux/ui design\n• Visual design skills: ability to create visually appealing layouts and graphics, including a good eye for typography, color, and composition\n• Problem-solving skills: capacity to identify user problems and develop creative solutions to address them\n• Attention to detail: meticulous attention to detail to ensure accuracy and consistency in design deliverables\n\n📨 Контакты\nDiscord: p53four",
    "datetime": "2024-05-15 16:47:21",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5343",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5344,
    "text": "MIDDLE TECHNICAL ANIMATOR (Allusion Games LLC)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWork with our team, especially our core programmer and viewmodel animator, to customize the Lyra animation framework for implementation of our First Person animations. The custom framework will need to be integrated with our Gameplay Ability System and other core features and functions that require animation blueprint and anim layer logic.\n\n📚 Твои скиллы\n• C++ coding\n• Unreal engine lyra experience for first person\n• Communication skills for working on a team\n• Reliability; being active throughout the week\n• Attention to quality as well as efficiency\n• Showing an example of your current work, especially work done with lyra as a base project\n\n📨 Контакты\nDiscord: colt.j",
    "datetime": "2024-05-15 18:02:11",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5344",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5345,
    "text": "MIDDLE DEVELOPER (SFXDX)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Part-Time\n🌎 Удаленно\n\n🦄 Описание\nSFXDX - одна из первых в России компаний, занимающаяся аутсорсингом разработки финтех решений на основе блокчейн-технологий, в том числе с применением AI-решений.\n\nИдея проекта заключается в объединении консьерж-услуг высочайшего класса и современных инноваций, создание аватара с искусственным интеллектом, дополненного виртуальной реальностью.\n\nНаш проект - это персональный ИИ-консьерж, способный предоставлять услуги высочайшего класса для любого аспекта жизни, эксклюзивные предложения партнеров проекта широкого спектра от бронирования столиков в ресторанах, до роскошных вилл на островах, уникальные программы экскурсий или услуги личного водителя.\n\n📚 Твои скиллы\n• Опыт работы gamedev разработчиком с опытом использования unreal engine 4 или unreal engine 5\n• Понимание архитектуры и принципов разработки unreal engine проектов\n• Уверенные знания с++\n• Опыт портирования ue проектов на android/ios/web\n• Опыт работы с metahuman\n• Оптимизация производительности для мобильных устройств\n• Понимание принципов компьютерной графики и физики\n\n🍪 Условия и плюшки\n• Проектная удаленная работа\n• Мы предлагаем работу на современном, интересном проекте\n• В нашей команде каждый понимает как он может развивать свои навыки и компетенции и расти вместе с командой, мы всегда за развитие сотрудничества\n\n📨 Контакты\nАлександра\n+7 958 6104180\n@hr_sfxdx",
    "datetime": "2024-05-15 19:24:01",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5345",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5346,
    "text": "SENIOR C++ GAMEPLAY PROGRAMMER (Lesta Games)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n👔 Офис (🇷🇺 Russia / Saint Petersburg)\n\n🦄 Описание\nLesta Games — международная группа компаний, один из ведущих разработчиков и издателей free-to-play MMO в RU-кластере.\n\nМы выпускаем легендарные игры «Мир танков» и «Мир кораблей», Tanks Blitz и трудимся над новыми перспективными проектами. Наши продукты выходят на всех игровых платформах: PC, консоли, мобильные устройства.\n\nОдна из наших команд разрабатывает новый сетевой ААА-проект на технологиях Unreal Engine 5 и С++.\n\nУ нас амбициозные планы по дальнейшему развитию проекта, и мы ищем Senior Unreal Engine Developer.\n\n🚀 Что ты будешь делать\n• Создание новых и поддержка существующих игровых механик\n• Организация клиент-серверного взаимодействия\n• Создание игровых интерфейсов\n• Интеграция со сторонними сервисами и библиотеками\n• Взаимодействие с гейм-дизайнерами, программистами, бизнес-аналитиками и представителями других команд\n\n📚 Твои скиллы\n• Хорошее знание и опыт программирования на с++\n• Умение писать качественный и тестируемый код\n• Быть в курсе современных подходов к разработке, стремиться к профессиональному развитию, заинтересованность в изучении нового\n• Навык и желание работать в команде\n• Готовность работать в офисе\n\n👍 Круто, если знаешь\n• Опыт работы с unreal engine\n• Опыт работы на игровых проектах или в большой команде\n• Опыт участия в высоконагруженных проектах, умение профилировать\n• Понимание принципов реализации игровых механик и построения кода игровой логики\n• Увлеченность играми, опыт игры в разные жанры и на разных платформах, понимание игровой индустрии в целом\n• Знание английского языка на уровне intermediate и выше\n\n📨 Контакты\nРаботу в аккредитованной IT-компании;\nРасширенный полис ДМС;\nДоплаты по больничным листам до 30 дней в году;\nТренажёрный зал и душевые в офисе;\nКомпенсацию спорта;\nКомпенсацию обедов;\nПодарки и выплаты сотрудникам на значимые даты (первый день в компании, день рождения, свадьба, рождение детей);\nКомнаты отдыха с настолками, приставками, игровыми автоматами/столами;\nРелакс-зоны с массажными креслами Yamaguchi и топовыми кофемашинами;\nОт 500 до 1000 ед. игрового золота на ваш аккаунт в игре ежедневно;\nWork-life balance: приходим в офис с 9 до 10, уходим с 18 до 19.",
    "datetime": "2024-05-15 21:34:01",
    "date": "2024-05-15",
    "link": "https://t.me/uejobs/5346",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5347,
    "text": "LEAD DEVELOPER (Indie)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Lead and mentor a team of unreal engine 5 developers\n• Collaborate with various departments to meet project goals\n• Promote a positive, creative team environment\n• Develop and optimize game features and systems with unreal engine 5\n• Ensure game performance and scalability across platforms\n• Resolve technical challenges and ensure product quality\n• Stay updated with industry trends and technologies\n• Participate in the full development cycle\n• Conduct code reviews and maintain high coding standards\n• Develop and update technical documentation\n• Integrate new technologies and methodologies\n\n📚 Твои скиллы\n• Shipped multiple titles as a lead unreal engine 5 developer\n• Extensive knowledge of unreal engine 5 architecture and workflows\n• Proficient in c++ and blueprints\n• Experienced with version control systems (e.g., git, perforce)\n• Excellent problem-solving and communication skills\n• Ability to lead and collaborate in a team environment\n• Strong understanding of game development pipelines\n\n👍 Круто, если знаешь\n• Experience with third-person action games\n• Knowledge of additional programming languages (e.g., python, c#)\n• Experience working with remote teams across time zones\n\n📨 Контакты\nSend your resume + portfolio to email or Discord\nDiscord: kevinlee\nEmail:  kevin.lee@redsixteen.com",
    "datetime": "2024-05-16 16:14:35",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5347",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5348,
    "text": "MIDDLE/SENIOR PROCEDURAL ANIMATION ENGINEER (Synthesis AI)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Identify key workflow automation approaches for utilizing large libraries of 3d/2d assets in engine\n• Develop tools in unreal engine using blueprints, python and c++\n• Work with rigged character assets, and static assets for use in automated animation pipelines\n• Develop game-loop logic for highly dynamic maps with crowd support\n• Develop support tools for realistic character movement\n• Work closely with engineering and art departments on cross-team projects\n\n📚 Твои скиллы\n• At least 5 years of experience in a similar role\n• Experience developing tools and plugins in unreal * engine with c++\n• Experience with procedural animation and scene construction\n• Working knowledge of cg production pipelines\n\n👍 Круто, если знаешь\n• Experience with custom shaders and/or rendering plugins in unreal\n• Familiarity with perforce scm\n• Experience in designing/extending existing architectures within unreal\n• Hands-on knowledge of usd\n• Comfortable with pipelines which travers outside of unreal\n\n🌐 Vacancy link",
    "datetime": "2024-05-16 17:34:04",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5348",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5349,
    "text": "MIDDLE PROGRAMMER (Indie)\n\n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nLooking for a programmer to build a level design tool to speed up the work flow of environment production. We have several tool references on how the tool should be designed with workflow in mind. If interested DM to discuss time and price.\n\n📚 Твои скиллы\n• Experience with blueprints for level tools\n\n📨 Контакты\nSend a DM with portfolio of level design tool\nDiscord: xeno_d32p",
    "datetime": "2024-05-16 18:47:48",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5349",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5350,
    "text": "MIDDLE CHAOS FRACTURE ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Turning various meshes/models into realistically fractured geometry collections\n\n📚 Твои скиллы\n• Ability to create realistic destruction geometry collections from supplied models and meshes. looking for someone with a good knowledge of the gc fracture tools and all related settings to create realistic fractures and localised destruction on objects\n\n📨 Контакты\nDiscord: cru5hed",
    "datetime": "2024-05-16 20:03:06",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5350",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5351,
    "text": "LEAD LEVEL DESIGNER (Social Quantum)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Designing game locations and player objectives on them\n• Adjusting the balance of enemies and loot on the locations (difficulty curve)\n• Interaction with the development department, participation in the creation and customisation of the event system on the locations\n• Interaction with other departments in order to develop optimal solutions for level design: game designers, artists, programmers\n• Conducting playtests of locations\n• Creating documentation on locations and technical tasks for the art department\n• Project development planning and development control (regarding design-levels)\n• Translated with deepl.com (free version)\n• Management of the level design team: drawing up plans, distributing the workload, monitoring deadlines and accepting work results, participating in the hiring and development of employees\n\n📚 Твои скиллы\n• 3+ years of experience as a lead level designer or above\n• Experience with ue4/5, preferably from 1 year, (if you have knowledge in unity, or cryengine will be a plus)\n• Experience in level design (not lvl art): working out the design of locations, building blockouts, working with gameplay content, maintaining supporting documentation, etc\n• Ability to analyse problem places and decompose both your work and reference levels, etc\n• Experience in mobile game development (shooter/action)\n• In-depth knowledge of the ue4/5 engine\n• Familiarity with ue5\n• Experience in modelling\n• Ability to work with blueprint, create a simple toolkit for yourself, or order it from developers\n\n🌐 Vacancy link",
    "datetime": "2024-05-16 21:34:04",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5351",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5352,
    "text": "MIDDLE GAME DEVELOPER (Takeleap)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Working on ar/vr simulations creating interactable environment and implementing gameplay logics\n• Developing real-world vr simulation tutorial for training programs, optimized for compatibility with oculus quest 2\n• Must be familiar with unreal architecture and good in blueprint programming\n• Should know how to implement multiplayer and online services in unreal using playfab, aws or any backend service\n\n📚 Твои скиллы\n• Experience in vr development with unreal engine or at least have worked on a game as gameplay programmer or game developer with unreal\n\n📨 Контакты\nDM me your Resume/Portfolio with your application\nDiscord: magicstellar",
    "datetime": "2024-05-16 23:03:23",
    "date": "2024-05-16",
    "link": "https://t.me/uejobs/5352",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5353,
    "text": "MIDDLE/SENIOR VFX ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Generating two sparse volumes for a couple of nuclear-type explosions\n\n📚 Твои скиллы\n• A good working knowledge of creating sparse volumes and materials, optimised and compatible with unreal heterogenerous volumes for use in a game (ue5)\n\n📨 Контакты\nDiscord: cru5hed",
    "datetime": "2024-05-17 12:07:12",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5353",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5354,
    "text": "MIDDLE UNREAL ENGINE DEVELOPER\n\n🧠 Middle\n💰 По договоренности за каждый проект\n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nИщем разработчика для создания интерактивных 3D-визуализаций жилых комплексов. В задачи входит создание 3D туров по планировочным решениям, 3D прогулок по территории с возможностью взаимодействия с предметами и анимированных сценариев. \n\n📚 Твои скиллы\n• Опыт работы с Unreal Engine 4/5\n• Уверенные знания C++ и Blueprints\n• Опыт разработки интерактивных визуализаций и 3D туров ЖК\n\n📨 Контакты\nРассказ о себе и портфолио присылай сюда: @lyasan18",
    "datetime": "2024-05-17 13:06:52",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5354",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5355,
    "text": "MIDDLE PCG ENVIRONMENT ARTIST (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for an Environment Artist to create a large-scale landscape covering approximately 50-100 square kilometers. The ideal candidate will be skilled in utilizing Procedural Content Generation (PCG) to achieve this, focusing on a procedural approach as much as possible(As we will need multiple levels like these in future). The environment will primarily consist of forests with a few scattered villages and rural features.\n\n📚 Твои скиллы\n• Experience as an environment artist with a strong portfolio of large-scale natural environments\n• Understanding of environmental design principles, including terrain creation, vegetation, lighting, and atmospheric effects\n• Familiarity with optimization techniques for large-scale environments\n\n📨 Контакты\nDM me (Kindly make sure to attach your portfolio)\nDiscord: divye",
    "datetime": "2024-05-17 13:57:20",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5355",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5356,
    "text": "MIDDLE 3D ENGINE ENGINEER (Sunbim.io)\n\n🕹 Unknown \n🧠 Middle\n💰 Up to $6,000 per month \n⏰ Full-Time\n🌎 Удаленно (Poland, Belarus, EU)\n\n📚 Твои скиллы\n• Knowledge of algorithms and data structures\n• Any 3d graphics engines scripting experience (unreal, unity, three.js., etc)\n• Shaders writing experience (glsl, hlsl, etc)\n• Knowledge of at least one of c#/rust/typescript\n\n👍 Круто, если знаешь\n• You enjoy acquiring a deep understanding of low-level systems\n• You enjoy trying to squeeze out maximum performance from whatever machine/system is available\n• You appreciate data-oriented design patterns, as well as functional and object oriented programming for their strengths, and you are not religious about any of them\n• You can communicate easily and respectfully with the team\n• Your responsibilities\n• Web 3d engine tools development and support\n\n🍪 Условия и плюшки\n• High salary (3-6kk$)\n• Remote work\n• Flexible working hours\n• Work in a fast-growing product company\n• Friendly skilled team to work with\n\n📨 Контакты\n@maximlapitski",
    "datetime": "2024-05-17 15:32:22",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5356",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5357,
    "text": "SENIOR BUILD ENGINEER (4A GAMES)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are seeking a talented Build Engineer to join our team. The job will require maintaining and developing build creation process, using deep understanding of development pipelines, and utilizing best practices to ensure that we are getting stable and quality product.\n\n📚 Твои скиллы\n• Experience and conceptual knowledge with common ci systems/toolsets as well as with automated build and delivery pipelines in general, major game engine pipeline such as ue5 build, and automation experience\n• Knowledge in python, and/or powershell\n• Self-motivation with a strong work ethic\n• Flexibility, ability to work collaboratively, excel as a team player\n• Can work in a feedback environment and in a fast paced, constantly iterating environment\n• Ability to communicate effectively in english, both verbally and in writing\n• Passionate about video games\n\n👍 Круто, если знаешь\n• Experience with perforce/swarm\n• Experience with (sql / nosql)\n• Configuration management tool experience\n• Teamcity experience\n\n🌐 Vacancy link",
    "datetime": "2024-05-17 17:23:05",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5357",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5358,
    "text": "UI TECHNICAL LEAD (Strikerz Inc)\n\n🕹 Ufl \n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nWe are looking for a UI Technical Lead to design, implement and maintain the code of the UFL User Interface.\n\nOur goal is to create highly performant interfaces that naturally fit into the already existing project architecture and complement its core technical features. The role implies a significant degree of autonomy, a precise focus on the team's needs, and effective cross-functional interaction. You will provide technical design, create project roadmaps and plan sprints, prioritize your team's work and ensure each member reaches their potential. As a Lead Engineer, you will share knowledge, collaborate daily with other experts, and build a good working relationship with the in-house and outsourced partners.\n\n📚 Твои скиллы\n• A team-player mindset and strong leadership skills\n• Technical ui leadership experience for at least one successfully launched gaming project (senior or lead role)\n• Hands-on ui implementation experience\n• Strong verbal and written communication skills, ability to present your ideas to a large group of discipline experts and other leads on the project\n• Expert knowledge of c++\n• Multi-platform and console development experience\n• Localization pipelines knowledge\n• Passion for game development\n\n👍 Круто, если знаешь\n• Experience with unreal engine 4/5 and unreal motion graphics (umg)\n\n🍪 Условия и плюшки\n• Salary pegged to the us dollar\n• Medical insurance and social benefits\n• Sick-leaves\n• Remote work\n• Referral bonuses\n• Sports compensation\n• Online english classes\n• Co-working compensation\n\n🌐 Vacancy link",
    "datetime": "2024-05-17 19:02:59",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5358",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5359,
    "text": "MIDDLE/SENIOR DEVELOPER (ICONICA SITE)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 120,000₽ - 360,000₽ gross / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nНа действующий проект, у которого большая нагрузка на видеокарту, требуется специалист. Нужно изучить проект, диагностировать проблему, предложить решение, взять в работу и переделать проект.\n\n🚀 Что ты будешь делать\n• Изучить текущий проект\n• Построить план по его улучшению\n• Переписать проект\n\n📚 Твои скиллы\n• Опыт разработки\n• Удаленная работа\n\n🍪 Условия и плюшки\n• 5/2\n• Фултайм\n\n🌐 Vacancy link",
    "datetime": "2024-05-17 20:34:04",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5359",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5360,
    "text": "MIDDLE C++ DEVELOPER (XOVP)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Участие в разработке медиа-инсталляций\n• Создание инструментов для ускорения процесса реализации продукта\n• Внедрение sdk для подключения к ue различной периферии (например, intel realsense)\n• Пуско-наладочные работы на объекте\n\n📚 Твои скиллы\n• Уверенное владение с++ 17\n• Ооп\n• Навык разработки standalone приложений\n• Навык разработки c++ в контексте ue5\n• Работа с системой контроля версий git\n• Коммуникабельность\n• Быстрая обучаемость\n\n👍 Круто, если знаешь\n• Опыт создания, вывода в эксплуатацию медиа-инсталляций\n• Опыт работы в vvvv/touchdesigner\n• Опыт разработки web-приложений, websocket, rest api\n\n🌐 Vacancy link",
    "datetime": "2024-05-17 22:03:24",
    "date": "2024-05-17",
    "link": "https://t.me/uejobs/5360",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5361,
    "text": "MIDDLE/SENIOR DEVELOPER (Балтавтоматика)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 Up to 150,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nДля проекта в области создания и управления приближенных к реализму (синематик) персонажей, ищем разработчика на Unreal Engine 5.х (и\\или в области создания реалистичных персонажей)\n\nВозможна удаленная работа, полная или частичная занятость.\n\nАрхитектура построена на доработанных Metahuman + Motion Capture (костюм Xsens) + захват лицевой анимации (Live Link Face). Движок соответственно UE + различные плагины.\n\n🚀 Что ты будешь делать\n• Знанием логики запуска событий на сцене с использованием blueprints по заданному пайплайну (запуска и скрытия объектов на сцене, привязка анимаций и секвенций). грамотное построение кода\n• Сборка игровой механики под конкретную задачу (движение объектов и анимации материалов, сплайны, примитивный ai, управление npc)\n• Работы с персонажами. metahuman + animation blueprint\n• Lip sync (липсинг) + mocap (мокап, motion capture) + ии\n• Работы над повышением реализма персонажей, визуальная составляющая + физика\n• Работа с контентом на unreal engine. знание правил импорта-экспорта контента (static meshes, skeletal meshes, niagara assets, alembic, анимации, текстуры) из сторонних 3d редакторов (blender, maya, motion builder, cinema 4d, substance painter)\n\n📚 Твои скиллы\n• Опыт работы не менее 2х лет\n• Грамотный код\n• Понимание принципов планирования, выполнение работ с учетом долгосрочных целей проекта\n\n🍪 Условия и плюшки\n• Возможность фулл-тайм работы или частичной занятости с почасовой оплатой\n• Условия работы (в т.ч. зп) обсуждаются отдельно с каждым кандидатом в зависимости от типа сотрудничества и навыков\n\n📨 Контакты\nМиночкин Дмитрий\n+7 909 7854569\ninfo@baltgps.ru",
    "datetime": "2024-05-18 12:09:04",
    "date": "2024-05-18",
    "link": "https://t.me/uejobs/5361",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5362,
    "text": "SENIOR C++ DEVELOPER (The Invaders)\n\n🕹 Unknown \n🧠 Senior\n💰 240,000₽ - 320,000₽ net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nThe Invaders, аккредитованная IT компания, занимающаяся заказной разработкой, ищет опытного разработчика на C++ для реализации крупного и долгосрочного проекта на Unreal Engine 5.\n\n🚀 Что ты будешь делать\n• Разработка и оптимизация систем и функций виртуального городского пространства с использованием c++ и unreal engine 5\n• Участие в проектировании и реализации механик виртуального пространства, включая искусственный интеллект, анимацию, физику и т.д\n• Интеграция и поддержка сторонних sdk, библиотек и плагинов в проектах\n• Оптимизация производительности и выявление и устранение узких мест\n• Сотрудничество с другими членами команды для достижения общих целей проекта\n• Написание автоматизированных тестов на разработанный функционал\n• Интеграция со сторонними сервисами\n\n📚 Твои скиллы\n• Не менее 3 лет опыта работы в разработке на unreal engine, используя c++ (17 и 20 стандарты)\n• Глубокие знания языка программирования c++ и принципов объектно-ориентированного программирования\n• Опыт работы с unreal engine 5 и понимание его основных принципов и возможностей\n• Знание алгоритмов и структур данных\n• Опыт написания тестов для кода\n• Знание систем контроля версий, таких как git\n• Опыт оптимизации производительности проектов и их компонентов\n• Умение работать в команде и эффективно общаться с коллегами\n• Желание изучать новые технологии и возможности unreal engine и применять их на практике\n\n👍 Круто, если знаешь\n• Знание других игровых движков и платформ разработки\n• Опыт работы с цифровыми двойниками и pixel streaming\n• Опыт переработки движка unreal engine\n• Опыт работы с математическими и физическими моделями в контексте виртуальных пространств\n• Знание сетевого программирования и опыт работы с мультиплеерными системами\n• Умение оптимизировать игровой код\n\n🍪 Условия и плюшки\n• Возможность работать над уникальным и захватывающим проектом создания виртуального города с использованием последней версии unreal engine\n• Профессиональное развитие и рост в дружной и творческой команде разработчиков\n• Гибкий график работы и возможность удаленной работы\n• Конкурентная заработная плата\n• Возможность официального оформления в аккредитованной it-компании\n\n🌐 Vacancy link",
    "datetime": "2024-05-18 14:32:10",
    "date": "2024-05-18",
    "link": "https://t.me/uejobs/5362",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5363,
    "text": "PRINCIPLE C++ DEVELOPER (VRilliant Studios)\n\n🕹 Unknown \n💰 По договоренности \n⏰ Contract\n🌎 Удаленно (EU)\n\n🦄 Описание\nWe build multiplayer VR Games for the LBVR Market and are looking for an experienced principle developer. You get tons of flexibility (with the exception of meetings that are necessary to get the job done), get to help define how our processes work, structure and maintain a modular code-base.\n\nYou are able to structure work-packages and manage more junior developers to get the job done while supporting the product lead.\n\nOur projects are generally 4-8 months in duration and you'll be working with a team of 3D artists, technical artists, game designers and narrative designers.\n\nThe team's not huge, but just big enough to be able to cover all aspects of game development.\n\n📚 Твои скиллы\n• Have some experience working in/with start-ups\n• Experience with multiplayer / networking\n• Ability to structure complex problems and independently deliver full work-packages\n• Experience with launching and maintaining games\n• Bonus: open to mentoring other team-members\n• Bonus: experience with vr\n\n📨 Контакты\nEmail: roland.arato@vrilliant.ch",
    "datetime": "2024-05-18 16:47:03",
    "date": "2024-05-18",
    "link": "https://t.me/uejobs/5363",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5364,
    "text": "MIDDLE UI / HUD DESIGNER (Indie)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Designing interfaces: develop visually appealing and user-friendly interfaces for applications, websites, or software products\n• Graphic design: utilize graphic design tools and techniques to create engaging visual elements, including icons, buttons, and graphics\n• Maintaining design consistency: ensure consistency in design elements across different screens and platforms\n• Testing and iteration: conduct usability testing and gather feedback to iterate and improve the design based on user insights\n\n📚 Твои скиллы\n• Visual design skills: ability to create visually appealing layouts and graphics, including a good eye for typography, color, and composition\n• Problem-solving skills: capacity to identify user problems and develop creative solutions to address them\n• Communication skills: effective communication skills to collaborate with cross-functional teams and stakeholders\n• Attention to detail: meticulous attention to detail to ensure accuracy and consistency in design deliverables\n\n📨 Контакты\nDiscord: p53four",
    "datetime": "2024-05-19 16:26:24",
    "date": "2024-05-19",
    "link": "https://t.me/uejobs/5364",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5365,
    "text": "MIDDLE VIDEO GAME DEVELOPER (K-RAD)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nK-RAD is at the forefront of gaming innovation, focusing on crafting immersive multiplayer environments with a high degree of procedural generation and interactivity. We're dedicated to building an endless, dynamic world where every element responds to the player's actions. Our commitment to challenging the conventional boundaries of game development with the latest technology invites those who are eager to solve complex problems and contribute to the long-term success of both the project and themselves.\n\nAs a Senior Game Developer specializing in Unreal Engine 5, you will leverage your extensive experience with behaviour trees and multiplayer game development to enhance our gaming projects. You will be instrumental in developing 3rd person gameplay, focusing on procedural generation of environments and the autonomous life cycles of in-game fauna. This role requires a deep understanding of C++ and Blueprints, where your expertise will directly influence the success and innovative featu\n\n🚀 Что ты будешь делать\n• Design and implement robust game mechanics using unreal engine, with a particular focus on behavior trees and multiplayer setups\n• Develop procedural generation systems for dynamic environments, including foliage placement and environmental factors, ensuring a unique player experience for each game session\n• Contribute to the creation of a sandbox mode and the conceptualization of an \"endless world\" game design\n• Tackle challenges related to voxel-based destruction, marching cubes, and scalability issues in multiplayer environments, potentially supporting thousands of concurrent players\n• Engage in problem-solving activities, diving deep into why and how systems operate, and crafting innovative solutions to enhance gameplay and performance\n\n📚 Твои скиллы\n• Proven experience with unreal engine 4, more importantly ue5 is essential\n• 5 years of expertise in c++, blueprints, and behavior trees\n• A strong background in designing and implementing online multiplayer game mechanics\n• Creative problem solver, passionate about identifying and resolving complex challenges\n• Inquisitive mindset, with a strong desire to understand and improve underlying systems and processes\n• Commitment to personal and project success over the long term, aiming to constantly learn and evolve as needed\n\n👍 Круто, если знаешь\n• Proficiency with steamworks api\n• Experience with daz studios, metahumans, or equivalent technologies\n• Experience with openai\n• Ability to debug and optimize at both low and high levels\n• Experience in profiling and optimizing both cpu and gpu utilization\n\n🍪 Условия и плюшки\n• Be part of a pioneering team dedicated to innovation and quality in gaming\n• Work on a groundbreaking project that redefines gaming norms and push the boundaries of what's possible with ai\n• Collaborate and work remotely with a small international team of experts who share a passion for challenges and continuous improvement\n• Enjoy a creative atmosphere where new ideas and experimental approaches are not just valued but encouraged\n\n🌐 Vacancy link",
    "datetime": "2024-05-19 18:04:13",
    "date": "2024-05-19",
    "link": "https://t.me/uejobs/5365",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5366,
    "text": "SENIOR LEVEL ARTIST (4A GAMES)\n\n🕹 Unknown \n🧠 Senior\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nIn this role you will be responsible for producing captivating photorealistic indoor and outdoor levels in the game engine, including relevant lighting setup, instancing, and placement of other key level elements. You will find a balance between artistic aspects, technical constraints, and design consistency across the game world, helping us elevate the visual quality of our game to the next level. \n\nOn a daily basis, you will report to the Lead Level Artist and Art Producer in your team, participating in meetings to review work and discuss progress regarding project deliveries. At a higher level, you will use your expert skills with Producers and Leads from other Departments to advance the discipline.\n\n🚀 Что ты будешь делать\n• Creation of modules and unique geometry for levels\n• Ability to work with tiles and trims workflow\n• Instancing of locations – architecture and props\n• Work with atmosphere and overall feeling\n• Set up first iterations of light scenarios\n• Team player with superb communication skills\n\n📚 Твои скиллы\n• 4+ years' experience in a similar position\n• 1+ published project\n• Experience of working in game engines such as unreal engine, cryengine, etc\n• Good understanding of lighting principles, composition, color-coding\n• Intermediate experience with any 3d modeling package and optimization techniques\n• Understanding of modular design\n• Understanding of resource balancing and experience in optimizing scenes\n• Ability to be proactive and objective in day-to-day problem-solving\n• Ability to manage your own time and work within deadlines\n• Good communication and english skills\n\n👍 Круто, если знаешь\n• Artistic/architectural/engineering education or background\n• Versatility in used tools and performed tasks\n• Scripting experience with unity and/or blueprint experience in unreal\n• Understanding of both modern and legacy real-time rendering tech and pbr techniques (physically based rendering)\n• Knowledge of additional software and procedural techniques for content creation and placement is a plus (zbrush, xnormal, world machine, gaea, speedtree, substance designer/painter, houdini, blender's geometry node, unreal's pcg etc.)\n• Hardcore fps gamer\n\n🌐 Vacancy link",
    "datetime": "2024-05-19 20:07:53",
    "date": "2024-05-19",
    "link": "https://t.me/uejobs/5366",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5367,
    "text": "MIDDLE C++ DEVELOPER (KOKODI Inc)\n\n🕹 Unknown \n🧠 Middle\n💰 From $1,500 net / month \n⏰ Full-Time\n🌎 Удаленно\n\n🚀 Что ты будешь делать\n• Разработка игровой логики, функциональности и игровых механик с использованием языка c++ и unreal engine\n• Оптимизация производительности игры, в том числе улучшение кода, оптимизация ресурсов и т. д\n• Работа с графикой и анимацией, включая создание и интеграцию ассетов в игровой движок\n• Тестирование и отладка игрового кода, исправление ошибок и улучшение стабильности игры\n\n📚 Твои скиллы\n• Высшее (техническое) образование\n• Уверенный опыт работы с c++ / unreal\n• Опыт разработки на с++ от 3-х лет в реальных коммерческих проектах\n• Умение пользоваться системами контроля версий (git и др.)\n• Умение писать хорошо структурированный, изящный, надежный, эффективный код, соответствующий стандартам\n\n🍪 Условия и плюшки\n• Конкурентная заработная плата\n• Гибкий график\n• Удаленная работа\n• Полная занятость\n• Возможности для профессионального развития\n• Оплачиваемый отпуск и больничные\n\n🌐 Vacancy link",
    "datetime": "2024-05-19 21:47:11",
    "date": "2024-05-19",
    "link": "https://t.me/uejobs/5367",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5368,
    "text": "MIDDLE BLUEPRINT PROGRAMMER (HOOKS)\n\n🕹 Unknown \n🧠 Middle\n💰 По договоренности \n⏰ Full-Time\n🌎 Удаленно\n\n🦄 Описание\nКреативная студия HOOKS ищет UE5 Blueprint artist (blueprint-программиста) на проектную занятость. Мы создаем эффективные креативы для маркетинга мобильных игр, трейлеры и синематики для ААА проектов. В нашем портфолио работы с громкими мировыми хитами и легендарные креативные концепции, принесшие рынку сотни миллионов установок.\n\nОсновная задача: Создание различных игровых механик для креативов и синематиков для автоматизации анимаций.\n\n🚀 Что ты будешь делать\n• Создавать blueprint'ы по техническому заданию\n• Оптимизировать готовые решения\n• Исправлять возникающие ошибки\n\n📚 Твои скиллы\n• Опыт работы с unreal engine 5\n• Опыт создания различных игровых механик с помощью blueprints\n• Опыт работы с niagara\n• Обязательно наличие релевантного портфолио\n\n🍪 Условия и плюшки\n• Оформление по договорам гпх, самозанятости, ип\n• Удаленный формат работы, проектная занятость\n• Стабильная сдельная оплата в фиксированный день\n\n🌐 Vacancy link",
    "datetime": "2024-05-19 23:12:40",
    "date": "2024-05-19",
    "link": "https://t.me/uejobs/5368",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}
{
    "id": 5369,
    "text": "MIDDLE/SENIOR C++ DEVELOPER (Creye Games)\n\n🕹 Unknown \n🧠 Middle/Senior\n💰 По договоренности \n⏰ Contract\n🌎 Удаленно\n\n🦄 Описание\nFix some issues in an existing custom made plugin.\n\nOur project, Park Studio, had a plugin made for its roller coaster track editor, based on Procedural Meshes for performance. The original developer was unfortunately unable to continue developing the plugin and two major issues are left in the plugin. Since Park Studio is a released project, we need those issues fixed as soon as possible.\n\nThe issues are:\n• Mesh issues when creating inversions (visual crack in the mesh when switching from positive to negative angles)\n• VSM caching issues, the procedural mesh seems to constantly invalidate the cached pages which causes a massive performance drop when adding lights in the bounds of the roller coaster\n\n📚 Твои скиллы\n• Knowledge in procedural meshes and math\n• Knowledge in virtual shadow maps\n\n📨 Контакты\nDiscord: azaeloff",
    "datetime": "2024-05-20 13:23:20",
    "date": "2024-05-20",
    "link": "https://t.me/uejobs/5369",
    "user": null,
    "user_name": null,
    "chat_id": -1001338482184
}