{
    "id": 1606,
    "text": "Data engineer (Python Hadoop Spark)\n\nX5 Group - лидер офлайн- и онлайн-рынка продуктов питания. Мы управляем портфелем брендов сетевых магазинов «Пятёрочка», «Перекрёсток», «Чижик», цифровыми бизнесами «Перекрёсток Впрок», 5Post, а также собственными службами логистики, прямого импорта и рядом цифровых сервисов для партнёров.\n\nОбязанности:\n• Написание пайплайнов по работе с данными с использованием Airflow, Spark (пример: регулярный расчет фичей для модели, построение витрин с данными. их обновление, расчет метрик качества данных для мониторинга)\n• Оптимизация расчета фичей для модели для выдерживания SLA при масштабировании продукта под большее количество магазинов\n• Настройка мониторинга и алертинга качества данных и фичей с использованием Zabbix, Grafana\n• Написание unit тестов (pytest), тестов для различных участков ML пайплайна, участие в код ревью\n• Не обязательно, но будет большим плюсом: опыт работы с ML, выведения ML моделей в продакшн\n\nТребования:\n• Опыт работы с Python от 2 лет\n• Опыт с Hadoop, Hive, Spark\n• Знание SQL (чтобы писать и оптимизировать запросы)\n• Знание классических алгоритмов и структур данных\n• Опыт работы с docker (kubernetes, pyspark, airflow и ds фреймворков python– не обязательно, но будет плюсом)\n• Умение пользоваться git'ом и работать в команде\n\nУсловия работы:\n• Схема мотивации: Fix + 15% квартальный бонус + 5% годовой бонус\n• Удобный офис в Москве или 100% удаленная работа\n• Гибкий график работы\n• Обратная связь, возможность профессионального и карьерного роста (2 раза в год оценка персонала)\n• Возможность обучаться и сертифицироваться за счёт компании: внешние тренинги и семинары по профессиональным тематикам, отраслевые конференции, программа развития управленческих навыков, очные мастер-классы, платформы онлайн-образования и многое другое\n• Яркую корпоративную жизнь с большим количеством мероприятий, конкурсов и возможностей для творческой реализации\n• Широкий пакет ДМС, страхование жизни и здоровья\n\nОткликнуться: @zheka_miu, evg.telyatnikova@x5.ru",
    "datetime": "2024-05-01 11:00:00",
    "date": "2024-05-01",
    "link": "https://t.me/runello_rus_datascience/1606",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1607,
    "text": "Data engineer\n\nПАО «Ростелеком» — крупнейший в России интегрированный провайдер цифровых услуг и решений, который присутствует во всех сегментах рынка и охватывает миллионы домохозяйств, государственных и частных организаций.\n\nОбязанности:\n• Погружение в предметную область задачи\n• Разработка архитектуры доставки, хранения и обработки данных\n• Интеграция новых источников данных\n• Разработка ETL процессов, их оркестрация и поддержка\n• Повышение качества данных\n• Выявление не эффективностей в существующих процессах и их оптимизация\n\nТребования:\n• Уверенное знание теории реляционных баз данных\n• Опыт работы с сильно нормализованными моделями данных\n• Уверенное владение SQL\n• Навыки оптимизации запросов ( PostgreSQL)\n• Опыт работы с ETL средствами и оркестраторами (Airflow/Dagster)\n• Уверенное владение python в направлении обработки данных\n• Опыт работы с git\n\nБудет плюсом\n• Опыт администрирования серверов PostgreSQL/Clickhouse\n• Опыт работы с брокерами сообщений\n• Опыт работы с потоковыми ETL\n• Владение devops практиками\n\nУсловия работы:\n• Официальное оформление в штат компании\n• Стабильный и прозрачный доход: оклад и премия по результатам работы\n• График работы: 5/2, удаленка\n• Личностное развитие и карьерный рост: корпоративная электронная библиотека, возможность прохождения бесплатного обучения и тренингов\n• Индивидуальную материальную помощь (компенсация процентов по ипотечному кредиту, дополнительные социальные льготы)\n• Программу корпоративных скидок и привилегий: интернет, ТВ, сотовая связь, скидки от компаний-партнёров (отдых, покупки, обучение, спорт)\n• Заботу о здоровье сотрудников: программа ДМС\n\nОткликнуться: marina.gogolina@rt.ru",
    "datetime": "2024-05-02 10:00:00",
    "date": "2024-05-02",
    "link": "https://t.me/runello_rus_datascience/1607",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1608,
    "text": "ML Python Developer (Разработчик Python в области машинного обучения)\n\nБезлимит — инновационная компания на рынке телеком,  которая развивает собственные IT-технологии более 10 лет.  Мы сами создали инструменты, которые реально работают.\n\nОбязанности:\n• Создание и улучшение ML-моделей, подготовка данных для машинного обучения\n• Опыт работы в DS, опыт написания коммерческого кода на Python\n• Профильное высшее образование и/или Математика, Статистика\n• SQL (PostgreSQL) для анализа данных\nопыт работы с библиотеками TensorFlow, Keras, Pandas\n• Знание и опыт использования популярных ML-алгоритмов\n\nТребования:\n• Желателен опыт работы или знакомство с сетями для Распознаванием речи, например kaldi (pykaldi)\n\nУсловия работы:\n• ЗП:от 200 000 ₽\n• Удаленная работа или офис в Москве\n• Полный рабочий день\n\nОткликнуться: hr@bezlimit.ru",
    "datetime": "2024-05-02 15:00:00",
    "date": "2024-05-02",
    "link": "https://t.me/runello_rus_datascience/1608",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1609,
    "text": "Coze AI – ЛУЧШИЙ сервис для создания ИИ агентов | GPT4 и DALL-E 3 БЕСПЛАТНО\n\nСоздаем своего ИИ-асcистента на базе GPT4 и размещаем его в телеграм. Абсолютно бесплатно. И без знаний програмирования.",
    "datetime": "2024-05-02 18:42:29",
    "date": "2024-05-02",
    "link": "https://t.me/runello_rus_datascience/1609",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1611,
    "text": "AI/ML Product owner\n\nВсем привет, продуктовая команда РУВИКИ ищет классных ребят с опытом работы в Data science в роли держателя продукта в направлении ИИ. Цель: Развивать опыт пользователей онлайн-энциклопедии и оптимизировать бизнес-процессы при помощи AI/ML сервисов и продуктов, существующих на рынке. Работать над вовлеченностью пользователей.\n\nОбязанности:\n• Активное отслеживание и оценка последних тенденций и инноваций в области технологий искусственного интеллекта и машинного обучения, с учетом их применимости и потенциального влияния на деятельность интернет-энциклопедии.\n• Проведение анализа деятельности интернет-энциклопедии, конкурентного анализа рынка и предложить идеи по улучшению бизнес-процессов с применением технологий машинного обучения и ИИ в интернет-энциклопедии;\n• Составить технические требования для новых функций ИИ и машинного обучения в продукте. \n• Контроль над командой разработки ИИ и внедрение новых функций и возможностей, основанных на технологиях ML и AI.\n• Проведение тестирования и оценка результатов для обеспечения высокого качества продукта.\n\nТребования:\n• Глубокие знания в области ИИ, машинного обучения и анализа данных.\n• Умение работать с большими наборами данных.\n• Опыт работы с технологиями ИИ и программами, используемыми для разработки и тестирования моделей ИИ.\n• Умение работать с базами данных и знание языков запросов SQL.\n• Знание основ маркетинга, рыночных исследований и бизнес-стратегий.\n• Креативное мышление: способность генерировать инновационные идеи и решения.\n• Навыки коммуникации и презентации: способность убедительно представлять свои идеи и находки команде, партнерам и стейкхолдерам.\n\nТехнологии/инструменты\nОбъем хранилища: 10TB текстовый контент + 60TB графика и видео.\n\nУсловия работы:\n• 100% «белая» заработная плата по результатам собеседования, официальное трудоустройство по ТК РФ с первого дня.\n• Полная занятость, офисный или комбинированный формат работы.\n• сПятидневная рабочая неделя, с пн-пт.\n\nОткликнуться: @Valeriya_Shiroyan",
    "datetime": "2024-05-03 10:00:18",
    "date": "2024-05-03",
    "link": "https://t.me/runello_rus_datascience/1611",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1612,
    "text": "ML инженер \n\nПочта Mail.ru — крупнейший и самый популярный почтовый сервис рунета. Ежемесячная аудитория — более 50 миллионов пользователей. Продукт входит в пятёрку мировых сервисов по дневной аудитории и лидирует по установкам на смартфоны в России. У нас большая команда, но за всю рутину отвечает ML. Наши модели учатся на огромных дата-сетах и умеют группировать входящие, добавлять события из писем в календарь, отделять важное от спама и фишинга, предугадывать, что пользователь хочет написать, а также блокировать взломщиков.\n\nОбязанности:\n• Отвечать за реализацию продуктовых задач с применением машинного обучения;\n• Генерировать идеи, проверять их и выводить в продакшен;\n• Следить за трендами ML и реализовывать необходимые в наших продуктах алгоритмы.\n\nТребования:\n• Вы разрабатывали приложения на Python/C++ не менее двух лет;\n• Понимаете основы машинного обучения;\n• Уверенно знаете теорию вероятностей и математическую статистику;\n• Знакомы со структурами данных и алгоритмов, в том числе для обработки естественного языка — word embeddings, LSTM, Transformers;\n• Работали с библиотеками для глубокого обучения — PyTorch, TensorFlow, Keras и другими.\n\nБудет плюсом:\n• Опыт разработки  LLM (SFT, PEFT) и микросервисных архитектур;\n• Отличные коммуникативные навыки;\n• Знание стека технологий Hadoop (Spark, Airflow);\n• Хорошее знание C++/LUA;\n• Опыт использования Docker/Kubernetes.\n\nОткликнуться: t.me/olkony",
    "datetime": "2024-05-03 15:00:00",
    "date": "2024-05-03",
    "link": "https://t.me/runello_rus_datascience/1612",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1613,
    "text": "System analyst\n\nAston — компания по разработке ПО с полным циклом услуг. Уже 15 лет мы помогаем заказчикам по всему миру трансформировать бизнес, создавая эффективные мобильные и десктопные решения.\n\nТребования: \n• Опыт работы в качестве СА от 0,5 -1 года\n‍\nКлючевые навыки:\n• Use Cases / User story.\n• Знание нотаций UML (минимально Sequence, State, Class диаграммы) и BPMN\n• Знание микросервисной, SOA, монолитной архитектур. Обязательно опыт с микросервисной архитектурой.\n• Знание REST, SOAP; json, xml, xsd, wsdl.\n• Знание SQL. Написание простых запросов.\n• Знание реляционных и нереляционных БД, нормализация, индексы.\n• Знание минимум 1 типа интеграции (ESB, Брокеры сообщений и т.п.).\n‍\nУсловия работы:\n• Работу в аккредитованной в РФ IT-компании;\n• Долгосрочные проекты от наших российских заказчиков и партнеров, с которыми мы сотрудничаем с 2007 года;\n• Возможность выбора формата работы (дистанционно или из офиса в Питере/Казани/Ростове-на-Дону);\n• Оплачиваемый бенч;\n• Наставника, соответствующего вашему техническому уровню;\n• Системы менторства и адаптации для новых сотрудников;\n• Прозрачные системы performance review;\n• Возможность добавить в СV работу в команде с лидерами FinTech, Retail, Telecom и других;\n• Возможность выбора/смены проекта;\n• Медицинское страхование (+стоматология);\n• Возможность дополнительного заработка через участие в активностях компании.\n\nОткликнуться: t.me/AlesiaAston",
    "datetime": "2024-05-04 11:00:00",
    "date": "2024-05-04",
    "link": "https://t.me/runello_rus_datascience/1613",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1614,
    "text": "ETL / DWH Developer\n\nОстровок — travel-tech компания, создающая платформы онлайн-бронирования отелей, авиабилетов и других услуг как для индивидуальных путешественников, так и для корпоративных клиентов и тревел-агентств. В команду Data Infrastructure. Команда Data Infrastructure отвечает за сбор, хранение и качество всех данных компании, разработку и поддержку аналитических сервисов и инструментов.\n\nОбязанности:\n• Подготовка витрин данных;\n• Оптимизация SQL-запросов;\n• Коммуникация с бизнес-аналитиками и формализация задач;\n• Участие в улучшении архитектуры аналитического хранилища;\n• Настройка транспортов данных из внешних источников.\n\nТребования:\n• От 3х лет опыта работы на схожей позиции;\n• Понимание принципов оптимизации SQL запросов;\n• Знание Python;\n• Знания в области архитектуры хранилищ данных (нормальные формы, схема Звезда, Data Vault);\n• Опыт работы с GIT;\n• Знание Английского не ниже B1.\n\nБудет плюсом:\n• Опыт работы с колоночными СУБД (у нас Vertica);\n• Опыт работы с Docker и Airflow;\n• Опыт работы с Postgres;\n• Опыт работы с Hadoop\n\nУсловия работы:\n• Удаленная работа и/или комфортный офис в центре Москвы с зонами отдыха, безлимитным чаем/кофе и питанием;\n• Гибридный формат работы: удалённо, из офиса или оба варианта;\n• Гибкий график — мы не требуем в 9:00 быть в сети или в офисе. Можешь начинать работать в комфортное для тебя время;\n• Интересные амбициозные задачи, которые выведут тебя на новый профессиональный уровень;\n• Обучение: семинары, тренинги, конференции. Если ты сам хочешь выступать на конференциях — поможем всё организовать;\n• ДМС;\n• Корпоративный английский, а также скидки на SkyEng;\n• Крутые активности с коллегами: киновечера, викторины, тематические вечеринки, ежегодные выезды на природу, игры в футбол/волейбол;\n• Корпоративные скидки на отели и другие услуги;\n• Молодая активная команда классных специалистов.\n\nОткликнуться: @stleona27",
    "datetime": "2024-05-05 11:00:22",
    "date": "2024-05-05",
    "link": "https://t.me/runello_rus_datascience/1614",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1615,
    "text": "Системный аналитик\n\nFormulaline. Динамично развивающаяся российская ИТ-компания, работающая в сфере информационных технологий. Основными направлениями нашей компании являются: аутсорсинг ИТ-сервиса, создание программного обеспечения и баз данных и услуг.\n\nОбязанности:\n• Общение с внешними заказчиками при подготовке и внедрении решений:\n• Сбор требований;\n• Подготовка прототипов решения и согласование их с заказчиком;\n• Написание документации;\n• Декомпозиция задач для разработчиков;\n• Участие в тестировании, ПСИ;\n• Сопровождение системы в промышленной эксплуатации (3-я линия).\n\nТребования:\n• Опыт работы в роли системного аналитика на проектах по внедрению продукта, доработок и интеграций;\n• Опыт работы/хорошая теоретическая база о различных видах интеграций (rest api/dblink/корпоративная шина и т.д.);\n• Навыки делового общения с заказчиком;\n• Понимание общих принципов построения схем в БД, понимание ER-диаграмм;\n• Опыт сбора требований к программному продукту, бизнес-процессам;\n• Опыт написания технической документации (тех.задание, функциональные требования, ПМИ/ПСИ)\n\nУсловия работы:\n• Удаленка;\n• Официальное оформление в аккредитованную IT компанию (по ТК/самозанятый);\n• Гибкий график работы, начало рабочего дня (согласуется с руководителем);\n• Возможно как фултайм привлечение, так и работа по совместительству.\n\nОткликнуться: t.me/titkot",
    "datetime": "2024-05-06 09:00:00",
    "date": "2024-05-06",
    "link": "https://t.me/runello_rus_datascience/1615",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1616,
    "text": "Data Engineer\n\nАЭРО — e-commerce разработчик №1 в России. Делаем онлайн-шопинг простым и приятным, а магазины – надежными и безопасными. Нам доверяют М.Видео, Мегафон, Глория Джинс, Лента, Hoff и др.\n\nОбязанности:\n• Автоматизировать дата-пайплайны;\n• Участвовать в построении хранилищ данных: проектирование, определение сущностей, моделирование данных, формирование витрин данных;\n• Разрабатывать и оптимизировать процессы выгрузки данных из различных источников (БД, GCS, S3, Kafka, API's);\n• Разрабатывать процессы обработки данных (batch, stream, near real-time);\n• Проводить оркестрацию ETL/ELT процессов в Airflow, Nifi;\n• Поддерживать аналитическую инфраструктуру.\n\nНаш стек:\n• ClickHouse, GreenPlum, PostgreSQL, Vertica;\n• Yandex.Cloud, Arenadata, Google Cloud;\n• Python;\n• Spark;\n• SQL;\n• Airflow, Nifi, dbt;\n• Git (Gitlab);\n• data vault / business data vault;\n• Kafka, K8s, debezium;\n\nУсловия работы:\n• Команда, открытая твоим идеям, свобода действий и доступ к ресурсам;\n• Клиенты, чей опыт и продукт драйвит;\n• Гибридный или удаленный формат работы, свободное начало дня (м. Достоевская). Старательно создаем из офиса — третье место, культурное пространство, куда стягиваются люди (вечеринки, настольные игры, кинопросмотры, винный клуб и всё такое)))\n• ДМС, компенсация на изучения английского языка, занятия спортом и внешнего обучения.\n\nОткликнуться: t.me/sunny_alejandra, nikiforova@aeroidea.ru",
    "datetime": "2024-05-06 15:00:00",
    "date": "2024-05-06",
    "link": "https://t.me/runello_rus_datascience/1616",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1617,
    "text": "Больше не нужно искать тематические каналы и по отдельности на них подписываться  — мы сделали это за вас 👍\n\nВам остается только перейти по ссылке, сохранить папку себе и регулярно получать полезные ресурсы и знания из сферы карьеры,удаленки,фриланса и стажировок 🔥🔥🔥\n\nhttps://t.me/addlist/bWsHQC8LSVtmZGMy\n\nПродвижение TG каналов",
    "datetime": "2024-05-06 21:01:40",
    "date": "2024-05-06",
    "link": "https://t.me/runello_rus_datascience/1617",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1618,
    "text": "Data Scientist / ML-инженер\n\nМедиалогия разрабатывает высоконагруженные системы, которые в режиме реального времени сканируют весь текстовый сегмент Интернета (100+ млн. сообщений в сутки, 1.7 млрд. метрик) и, используя уникальные технологии лингвистического анализа и компьютерного зрения, позволяют осуществлять мгновенный анализ упоминаний наших клиентов в соц.сетях, блогах, форумах и управлять их репутацией.\n\nОбязанности:\n• Cоздание моделей для задач NLP и CV;\n• Доработка и улучшение существующих моделей;\n• Анализ данных из социальных сетей: классификация, кластеризация, определение сущностей, выявление аномалий;\n• Проведение экспериментов на \"больших данных\" и обработка результатов;\n• Построение и тестирование гипотез.\n\nТребования:\n• Знание Python и библиотек для работы с данными и классическим ML (numpy, pandas, sklearn, catboost и др.);\n• Желателен опыт создания моделей машинного обучения на TensorFlow, PyTorch;\n• Умение работать с неструктурированными контентом, правильно оценивать качество моделей;\n• Желателен опыт работы с большими данными (Spark, Hadoop).\n• Умение работать в команде, хорошие коммуникативные навыки;\n• Желание активно развиваться и браться за самые сложные задачи.\n\nУсловия работы:\n• Работу в аккредитованной IT-компании со всеми преимуществами;\n• Белую ЗП, официальное оформление по ТК РФ;\n• ДМС с хорошим выбором клиник и международной страховкой;\n• Возможность посещения профильных мероприятий и карьерное развитие;\n• Гибкое начало рабочего дня;\n• Удаленный формат работы;\n• Активное развитие в сильной data science команде.\n\nОткликнуться: ogracheva@mlg.ru",
    "datetime": "2024-05-07 10:00:00",
    "date": "2024-05-07",
    "link": "https://t.me/runello_rus_datascience/1618",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1619,
    "text": "Senior Data Engineer\n\nМеждународная IT-компания MarfaTech.Мы разрабатываем собственные высокотехнологичные продукты в сфере Digital-маркетинга, Data Science и BI-аналитики с 2013 года. Создаем эффективные решения для быстрой обработки данных и их преобразования. Собираем и обрабатываем большие объемы данных в кратчайшие сроки, представляя их в удобном виде для проведения дальнейшего анализа и принятия бизнес решений. \n\nОбязанности:\n• Разрабатывать BI экосистему компании;\n• Разработка ETL процессов;\n• Следить за качеством данных.\n\nТребования:\n• 5+ лет опыта в data engineering;\n• Отличное знание SQL, Python;\n• Опыт создания сервисов с помощью обьектно-ориентированных языков программирования;\n• Опыт работы с dbt;\n• Опыт работы с OLAP хранилищами данных: Snowflake;\n• Отличное понимание структур и форматов хранения данных;\n• Опыт работы с распределенными системами обмена сообщениями, Apache Kafka или аналоги;\n• Опыт работы с Apache Airflow или аналогами;\n• Опыт работы с облачными системами и сервисами AWS;\n• Отличные навыки письменной и устной коммуникации.\n\nДополнительным плюсом будет:\n• Опыт работы и знание особенностей Clickhouse\n\nПредлагаем:\n• ЗП: от 4000 до 5500 $  \n• Удаленную работу из любой точки мира, либо офис из нескольких стран на выбор: Москва, Армения, Кипр, Болгария.\n• Для офисной работы кухню с оплаченными завтраками, обедами, разнообразием фруктов/снеков и напитков;\n• Обеспечим технику для работы по твоему желанию (стандартно у нас Apple MBP);\n• Сильную техническую команду с инженерами из Яндекс, VK, Сбер;\n• Полное отсутствие бюрократии и технологическую свободу;\n• Прозрачный карьерный рост;\n• Профессиональное развитие (конференции, литература);\n• Оформление возможно как по ТК РФ, так и другие варианты для удаленных сотрудников;\n• ДМС;\n• Корпоративные и спортивные мероприятия\n• График работы: по ТК РФ пять дней в неделю (гибкое начало дня) + возможность удаленного или гибридного графика;\n• Отпуск 28 календарных дней;\n\nОткликнуться: @viktoria_kolina",
    "datetime": "2024-05-07 15:00:00",
    "date": "2024-05-07",
    "link": "https://t.me/runello_rus_datascience/1619",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1620,
    "text": "Data-Engineer\n\nТранспортная компания Delko – один из лидеров грузоперевозок в России.\nМы работаем больше 20 лет, доставляем грузы как по территории нашей страны, так и за рубеж. Автопарк насчитывает более 3500 автомобилей. В штате работают более 6 000 человек.\n\nОбязанности:\n• Реализация платформы данных и инструментария для работы продуктовых аналитиков, а также построение витрин данных;\n• Построение надежных и оптимальных пайплайнов обработки данных;\n• Интеграции с новыми источниками данных;\n• Оптимизация вычислений.\n\nТребования:\n• Умение общаться с бизнес-аналитиками. Говорить просто о сложном;\n• Умение предложить свой вариант решения задачи, если такое требуется;\n• Умение проверять качество данных во время выполнения задач;\n• Cтремление понять природу набора данных, а не просто работать с \"таблицей из строк и столбцов\".\n\nТехнические навыки:\n• DWH (ClickHouse, MS SQL Server, Hadoop);\n• AirFlow;\n• Git системы;\n• Языки: SQL, Python (pandas, numpy, pyspark);\n• Среда разработки (jupyter notebook, PyCharm).\n\nУсловия работы:\n• Трудоустройство в аккредитованную ИТ-компанию, отсрочка от призыва по мобилизации;\n• Достойная и полностью официальная заработная плата;\n• Удобный график работы 5/2, с 8.00 - 17.00 (удаленный или гибридный формат работы);\n• Компенсация мобильной связи;\n• Официальное трудоустройство в соответствии с ТК РФ;\n• Корпоративный университет, базирующийся на современной платформе с возможностью мобильного обучения;\n• Дополнительные дни отдыха к дню рождения и «Мамин день»;\n• Корпоративное обучение английскому языку;\n• Специальные условия обслуживания и кредитования в банках-партнерах;\n• Постоянные скидки в популярные фитнес-центры и медицинские учреждения.\n\nОткликнуться: v.e.koleva@del-ko.ru",
    "datetime": "2024-05-08 10:00:36",
    "date": "2024-05-08",
    "link": "https://t.me/runello_rus_datascience/1620",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1621,
    "text": "ETL/DWH Developer\n\nОстровок\ntravel-tech компания, создающая платформы онлайн-бронирования отелей, авиабилетов и других услуг как для индивидуальных путешественников, так и для корпоративных клиентов и тревел-агентств.",
    "datetime": "2024-05-08 15:00:05",
    "date": "2024-05-08",
    "link": "https://t.me/runello_rus_datascience/1621",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1622,
    "text": "Data engineer\n\nДоброзайм\nCовременный FinTech проект и один из ведущих сервисов онлайн-кредитования в России. Что подтверждается рейтингом РА Эксперт на уровне B+. Работаем на рынке с 2011 года, уверенно растём и развиваемся.",
    "datetime": "2024-05-09 11:00:04",
    "date": "2024-05-09",
    "link": "https://t.me/runello_rus_datascience/1622",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1623,
    "text": "Как дизайнеру облегчить жизнь при помощи нейросетей? \n\nРазбираем новые крутые ИИ инструменты для дизайна и не только",
    "datetime": "2024-05-09 16:01:56",
    "date": "2024-05-09",
    "link": "https://t.me/runello_rus_datascience/1623",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1625,
    "text": "Senior Data Scientist\n\nPtolemay\nРазрабатываем мобильные и веб приложения для стартапов и бизнеса на основе актуальных данных и технологий.",
    "datetime": "2024-05-11 12:00:03",
    "date": "2024-05-11",
    "link": "https://t.me/runello_rus_datascience/1625",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1626,
    "text": "🚀 Новая статья: \"Разгадка нового мира рекрутинга\" уже доступна!\n\n🔗 Узнайте о новейших методах найма IT-специалистов, которые изменят ваш подход к рекрутингу. Наша новая статья расскажет о том, как технологии могут упростить и ускорить поиск талантов.\n\n✨ Погрузитесь в детали современных HR-технологий и откройте для себя, как новые инструменты AI и NLP помогут Вам просто оставаться на шаг впереди.\n\n👉 Читайте статью прямо сейчас по этой ссылке!",
    "datetime": "2024-05-12 10:00:41",
    "date": "2024-05-12",
    "link": "https://t.me/runello_rus_datascience/1626",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1627,
    "text": "Data Engineer (middle+)\n\nWMT Group\nAккредитованная IT компания.\nМы занимаемся разработкой программного обеспечения, мобильных приложений и веб-платформ. Мы первая и единственная в стране IT-компания, представившая \"службу заботы\" для персонала.",
    "datetime": "2024-05-12 14:00:06",
    "date": "2024-05-12",
    "link": "https://t.me/runello_rus_datascience/1627",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1628,
    "text": "Новости ИИ: Что под капотом у GPT4? Llama 3 круче всех? ИИ-агенты уже в Minecraft\n\nПоговорим о решениях для учёных от DeepMind, послушаем треки от новой нейронки ElevenLabs, обсудим слухи о предстоящем анонсе OpenAI 13 мая. Приятного просмотра!",
    "datetime": "2024-05-12 16:01:48",
    "date": "2024-05-12",
    "link": "https://t.me/runello_rus_datascience/1628",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1630,
    "text": "Data Scientist\n\nЕвроплан\nАвтолизинговая компания, финансирует приобретение автомобилей в лизинг для юридических и физических лиц и предлагает автоуслуги. Наши клиенты представляют десятки отраслей экономики России и варьируются от крупнейших международных корпораций до небольших семейных предприятий.",
    "datetime": "2024-05-13 10:00:02",
    "date": "2024-05-13",
    "link": "https://t.me/runello_rus_datascience/1630",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1631,
    "text": "Senior Data-Engineer (TechLead)\n\nDelko\nТранспортная компания Delko – один из лидеров грузоперевозок в России. Мы работаем больше 20 лет, доставляем грузы как по территории нашей страны, так и за рубеж. Автопарк насчитывает более 3500 автомобилей. В штате работают более 6 000 человек.",
    "datetime": "2024-05-13 15:00:06",
    "date": "2024-05-13",
    "link": "https://t.me/runello_rus_datascience/1631",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1632,
    "text": "Senior Data scientist\n\nБЕТСИТИ\nбукмекерская компания федерального уровня. С 2003 года разрабатываем IT-продукт и развиваем сферу спортивных развлечений. Для нас ставка – приложение к спорту, яркая эмоция и возможность быть участником спортивного момента. Вместе мы будем продвигать здоровую культуру букмекерства в стране, задавать тренды отрасли и быть в центре спортивных событий.",
    "datetime": "2024-05-14 10:00:06",
    "date": "2024-05-14",
    "link": "https://t.me/runello_rus_datascience/1632",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1633,
    "text": "Data Scientist\n\nАЙ-ТЕКО\nВедущий российский системный интегратор и поставщик информационных технологий для корпоративных заказчиков. Активно действует на рынке IT России с 1997 года, входит в ТОП-400 крупнейших российских компаний, ТОП-10 крупнейших IT-компаний России.",
    "datetime": "2024-05-14 15:00:02",
    "date": "2024-05-14",
    "link": "https://t.me/runello_rus_datascience/1633",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1634,
    "text": "Data Engineer\n\nBitquery\nмеждународная компания разработчиков программного обеспечения для аналитики децентрализованных данных.",
    "datetime": "2024-05-15 09:00:05",
    "date": "2024-05-15",
    "link": "https://t.me/runello_rus_datascience/1634",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1635,
    "text": "Системный аналитик\n\nFactory5\nМы занимаемся разработкой и поддержкой крупной транспортно-логистической платформы.",
    "datetime": "2024-05-15 15:00:06",
    "date": "2024-05-15",
    "link": "https://t.me/runello_rus_datascience/1635",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1636,
    "text": "Python/ML разработчик\n\nBrainShells\nМы - команда экспертов по искусственному интеллекту, работаем с фреймворками, решающими различные задачи deep learning: генерации текста, аудио и видео, а также проводим транскрибацию, распознавание объектов на видео, также решаем задачи по обогащению данных: сбор данных из соцсетей, видеохостингов и тд.",
    "datetime": "2024-05-16 09:00:05",
    "date": "2024-05-16",
    "link": "https://t.me/runello_rus_datascience/1636",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1637,
    "text": "Junior Data Scientist\n\nHybrid\nнезависимый adtech холдинг. Представляет собой programmatic экосистему с собственным стеком разработок для любых рекламных целей с использованием алгоритмов AI, ML и Big Data.",
    "datetime": "2024-05-16 15:00:04",
    "date": "2024-05-16",
    "link": "https://t.me/runello_rus_datascience/1637",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1638,
    "text": "5 идей и лайфхаков при и спользовании ChatGPT\n\nВ этом выпуске разобрали пару нестандартных идей и методов при работе с ChatGPT или его аналогами. Приятного просмотра!",
    "datetime": "2024-05-16 19:00:33",
    "date": "2024-05-16",
    "link": "https://t.me/runello_rus_datascience/1638",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1640,
    "text": "Data engineer\n\nX5 Group\nлидер офлайн- и онлайн-рынка продуктов питания. Мы управляем портфелем брендов сетевых магазинов «Пятёрочка», «Перекрёсток», «Чижик», цифровыми бизнесами «Перекрёсток Впрок», 5Post, а также собственными службами логистики, прямого импорта и рядом цифровых сервисов для партнёров.",
    "datetime": "2024-05-17 09:00:05",
    "date": "2024-05-17",
    "link": "https://t.me/runello_rus_datascience/1640",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1641,
    "text": "Data Analyst\n\nExcdev\nГруппа компаний, которая занимается эксклюзивными программными решениями для бизнеса: программные продукты на базе блокчейн и цифровых технологий для проведения онлайн платежей; полноценные системы торговли и лояльности и партнерских программ; мобильные приложения любой сложности для IOS и Android.",
    "datetime": "2024-05-17 15:00:02",
    "date": "2024-05-17",
    "link": "https://t.me/runello_rus_datascience/1641",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1642,
    "text": "ML Data Scientist\n\nHybrid\nнезависимый adtech холдинг. Представляет собой programmatic экосистему с собственным стеком разработок для любых рекламных целей с использованием алгоритмов AI, ML и Big Data.",
    "datetime": "2024-05-18 11:00:03",
    "date": "2024-05-18",
    "link": "https://t.me/runello_rus_datascience/1642",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1643,
    "text": "Data Scientist\n\nSamokat.tech\nНаши ИТ-продукты автоматизируют разные этапы цепочки создания ценности для клиента доставки: закупки, логистику, работу дарксторов, сборку и доставку заказа до двери, управление промокампаниями и остальные этапы большого процесса.",
    "datetime": "2024-05-19 11:00:03",
    "date": "2024-05-19",
    "link": "https://t.me/runello_rus_datascience/1643",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1644,
    "text": "OpenAI теряет сотрудников, Stability AI – банкрот, 3D рендер из фото: Новости ИИ\n\nГлавные ньюсмейкеры недели – OpenAI и Google, которые показали много всего интересного на своих презентациях. Смотрим и обсуждаем!",
    "datetime": "2024-05-19 16:01:52",
    "date": "2024-05-19",
    "link": "https://t.me/runello_rus_datascience/1644",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1645,
    "text": "Senior Data Scientist\n\nЦиан\nБольшой и сложный продукт, в котором представлено несколько типов недвижимости и типов сделки, а также есть множество сервисов, информационных материалов и собственное медиа. Наши процессы и инфраструктура позволяют нам ежедневно релизить проекты на вебе и еженедельно в мобильных приложениях iOS и Android.",
    "datetime": "2024-05-20 09:00:04",
    "date": "2024-05-20",
    "link": "https://t.me/runello_rus_datascience/1645",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1646,
    "text": "Data Engineer\n\nDelko\nТранспортная компания Delko – один из лидеров грузоперевозок в России. Мы работаем больше 20 лет, доставляем грузы как по территории нашей страны, так и за рубеж. Автопарк насчитывает более 3500 автомобилей. В штате работают более 6 000 человек.",
    "datetime": "2024-05-20 15:00:08",
    "date": "2024-05-20",
    "link": "https://t.me/runello_rus_datascience/1646",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1648,
    "text": "Middle/Senior Data Engineer\n\nБольшая Тройка\nроссийская производственная компания полного цикла, крупнейший отечественный разработчик информационных систем в экологии. Компания молодых профессионалов: программистов, математиков, инженеров и экологов, которые разрабатывают все свои решения с использованием самых современных технологий.",
    "datetime": "2024-05-21 09:00:05",
    "date": "2024-05-21",
    "link": "https://t.me/runello_rus_datascience/1648",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1649,
    "text": "Senior Аналитик данных\n\nBrainHub\nРазвиваем супермодную нишу моментального подключения IT-специалистов к проектам крупных российских компаний.",
    "datetime": "2024-05-21 16:00:02",
    "date": "2024-05-21",
    "link": "https://t.me/runello_rus_datascience/1649",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1650,
    "text": "System Analyst (Senior)\n\nAssistAgro\nодин из лидеров рынка цифровых услуг и сервисов в АПК, российский разработчик программного обеспечения и поставщик оборудования для цифрового земледелия, а также производитель БПЛА.",
    "datetime": "2024-05-22 09:00:05",
    "date": "2024-05-22",
    "link": "https://t.me/runello_rus_datascience/1650",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1651,
    "text": "Data Scientist\n\nИнтеллектуальные решения\nкомпания, занимающаяся консалтингом в сфере информационных технологий.",
    "datetime": "2024-05-22 15:35:02",
    "date": "2024-05-22",
    "link": "https://t.me/runello_rus_datascience/1651",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1652,
    "text": "Senior data scientist\n\nPravo Tech\nосновоположники Legal Tech в России. Мы ускорили работу юристов в Тинькофф Страхование на 50%, сэкономили 30% времени юрдепу в Ростелекоме, провели крупнейший в Европе форум по автоматизации юридических процессов и не собираемся останавливаться!",
    "datetime": "2024-05-23 10:00:06",
    "date": "2024-05-23",
    "link": "https://t.me/runello_rus_datascience/1652",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1653,
    "text": "Data engineer (DWH)\n\nГруппа компаний ФСК\nмногопрофильная вертикально-интегрированная девелоперская компания. В структуру ГК входят крупные промышленные и высокотехнологичные предприятия, а также лидеры монолитного и индустриального домостроения. Компания обладает высоким уровнем экспертности на всех ключевых этапах цепочки создания стоимости в девелоперских проектах, от проектирования до реализации объектов недвижимости.",
    "datetime": "2024-05-23 15:00:04",
    "date": "2024-05-23",
    "link": "https://t.me/runello_rus_datascience/1653",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1654,
    "text": "Нейросети от Google – все так плохо? Тестирую Gemini 1,5 Pro и Gemini 1,5 Flash \n\nВ этом видео разбираем новые модели от Google: Gemini 1.5 Pro и Gemini 1.5 Flash. Как использовать их для анализа текста и видео, а также какие есть нюансы? А нюансов предостаточно. У нейросетей Google сейчас самое большое контекстное окно, и этому можно найти применение. Например, анализировать огромные статьи или книги или даже учить модель новому языку. Но работают ли эти функции?",
    "datetime": "2024-05-23 18:00:53",
    "date": "2024-05-23",
    "link": "https://t.me/runello_rus_datascience/1654",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1656,
    "text": "Data Scientist\n\nЦИАН\nПродуктовая IT-компания, которая входит в топ-15 самых популярных сервисов по недвижимости в мире",
    "datetime": "2024-05-24 09:00:05",
    "date": "2024-05-24",
    "link": "https://t.me/runello_rus_datascience/1656",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1657,
    "text": "Data Scientist\n\nСкоринг Бюро\nБюро Кредитных Историй «Скоринг Бюро» является крупнейшим бюро кредитных историй в России. Компания предоставляет финансовым организациям услуги по управлению рисками, аналитике и предотвращению мошенничества, а также разрабатывает продукты для различных областей деятельности финансовых организаций в сфере кредитования.",
    "datetime": "2024-05-24 15:00:04",
    "date": "2024-05-24",
    "link": "https://t.me/runello_rus_datascience/1657",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1658,
    "text": "Data Scientist/python разработчик\n\nТМК++\nКомпания занимается реинжинирингом информационных систем, разработкой многоуровневых систем интеграций, автоматизацией бизнес-процессов, а также оказывает техническую поддержку и предоставляет консалтинговые услуги.",
    "datetime": "2024-05-25 11:30:03",
    "date": "2024-05-25",
    "link": "https://t.me/runello_rus_datascience/1658",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1659,
    "text": "Data engineer\n\nЭТМ\nЛидирующая российская компания в области поставок электротехники и инженерных систем. Входит в 200 крупнейших компаний России. ЭТМ — это более 9 тыс. сотрудников, 30 лет устойчивого развития, 9 логистических центров класса А, более 200 точек продаж, развитая транспортная инфраструктура и ассортимент из 1,8 млн наименований оборудования.",
    "datetime": "2024-05-26 11:30:03",
    "date": "2024-05-26",
    "link": "https://t.me/runello_rus_datascience/1659",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1660,
    "text": "Microsoft представила новую линейку компьютеров Copilot с интеграцией ИИ, компания Humane ищет покупателя, столкнувшись с финансовыми трудностями, OpenAI украла у Скарлетт Йоханссон голос, чтобы использовать его для своих проектов? \n\nНовый выпуск новостей в мире ИИ – https://youtu.be/fPJcVvteeZQ?si=on_Meot4JA49s9p4",
    "datetime": "2024-05-26 16:00:38",
    "date": "2024-05-26",
    "link": "https://t.me/runello_rus_datascience/1660",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1661,
    "text": "Data Scientist (NLP)\n\nБилайн КЗ\nоператор сотовой связи, мобильного и проводного интернета в Казахстане.",
    "datetime": "2024-05-27 09:00:06",
    "date": "2024-05-27",
    "link": "https://t.me/runello_rus_datascience/1661",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1662,
    "text": "Младший системный аналитик\n\nМКБ\nЛучшие технологии для поддержки и развития бизнеса",
    "datetime": "2024-05-27 15:00:07",
    "date": "2024-05-27",
    "link": "https://t.me/runello_rus_datascience/1662",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1663,
    "text": "Middle ML engineer\n\nАйТи Тех\nКоманда лучших российских разработчиков с экспертизой в разработке и оптимизации сайтов под большие нагрузки; проектировании и разработке мобильных приложений для Android и iOS; консалтинге в области технической аналитики, монетизации продуктов, пользовательского опыта.",
    "datetime": "2024-05-28 09:00:04",
    "date": "2024-05-28",
    "link": "https://t.me/runello_rus_datascience/1663",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1664,
    "text": "Data Scientist\n\nМедиалогия\nразрабатывает высоконагруженные системы, которые в режиме реального времени сканируют весь текстовый сегмент Интернета (100+ млн. сообщений в сутки, 1.7 млрд. метрик) и, используя уникальные технологии лингвистического анализа и компьютерного зрения, позволяют осуществлять мгновенный анализ упоминаний наших клиентов в соц.сетях, блогах, форумах и управлять их репутацией.",
    "datetime": "2024-05-28 15:00:04",
    "date": "2024-05-28",
    "link": "https://t.me/runello_rus_datascience/1664",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1666,
    "text": "Дата аналитик инженер\n\nЦРТ\nЦентр речевых технологий, аккредитованная IT компания. Более 33 лет создаём продукты и решения на основе разговорного искусственного интеллекта, машинного обучения и компьютерного зрения: от диктофона до системы безопасности национального масштаба.",
    "datetime": "2024-05-29 09:00:04",
    "date": "2024-05-29",
    "link": "https://t.me/runello_rus_datascience/1666",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1667,
    "text": "ML инженер\n\nМТС Диджитал\nIT-компания внутри крупнейшего телеком-оператора. Мы живем в мире, где продукты и сервисы, которые еще вчера казались относящимися к области фантастики, являются неотъемлемой частью нашей жизни. Это мир совмещённой, улучшенной реальности, где не существует границ между привычным и обыденным, и виртуальным и не имеющим физического воплощения.",
    "datetime": "2024-05-29 15:00:05",
    "date": "2024-05-29",
    "link": "https://t.me/runello_rus_datascience/1667",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1668,
    "text": "Data Engineer\n\n7RedLines\nразработчик программного обеспечения. Для тех, кто любит IT. Мы разрабатываем и внедряем решения для автоматизации бизнес-процессов. Делаем данные ценными для бизнеса.",
    "datetime": "2024-05-30 09:00:04",
    "date": "2024-05-30",
    "link": "https://t.me/runello_rus_datascience/1668",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1669,
    "text": "Media Research Analyst\n\nСбермаркетинг\nСамый полный комплекс маркетинговых услуг на российском рынке",
    "datetime": "2024-05-30 15:10:02",
    "date": "2024-05-30",
    "link": "https://t.me/runello_rus_datascience/1669",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1671,
    "text": "Data Scientist\n\nData Acquisition\nкоманда энтузиастов, объединенных желанием работать и менять мир в динамично развивающейся сфере машинного обучения и обработки Big Data.",
    "datetime": "2024-05-31 10:00:05",
    "date": "2024-05-31",
    "link": "https://t.me/runello_rus_datascience/1671",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1672,
    "text": "Middle ML engineer\n\nАйТи Тех\nкоманда лучших российских разработчиков с экспертизой в разработке и оптимизации сайтов под большие нагрузки; проектировании и разработке мобильных приложений для Android и iOS; консалтинге в области технической аналитики, монетизации продуктов, пользовательского опыта.",
    "datetime": "2024-05-31 15:00:03",
    "date": "2024-05-31",
    "link": "https://t.me/runello_rus_datascience/1672",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1673,
    "text": "Data scientist\n\nПКБ\nтехнологичная клиентоориентированная компания, которая с 2005 года помогает решать клиентам вопросы задолженности наиболее выгодным и комфортным образом.",
    "datetime": "2024-06-01 11:00:02",
    "date": "2024-06-01",
    "link": "https://t.me/runello_rus_datascience/1673",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1674,
    "text": "Инженер Data Lake\n\nПравительство Москвы\nРабота в Правительстве Москвы — это возможность делать наш город современнее и удобнее. Если ты тоже неравнодушен к Москве, хочешь развивать ее и развиваться сам, присоединяйся к нашей команде!",
    "datetime": "2024-06-02 14:00:02",
    "date": "2024-06-02",
    "link": "https://t.me/runello_rus_datascience/1674",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1675,
    "text": "GPT5 тренируется, Suno v3.5 – еще круче, Чипы из клеток мозга – Новости ИИ\n\nВ этом видео обсудим последние новости в мире технологий и ИИ: от новостей о GPT5 до модели генерации кода Codestral от Mistral. \n\nПриятного просмотра!",
    "datetime": "2024-06-02 16:00:43",
    "date": "2024-06-02",
    "link": "https://t.me/runello_rus_datascience/1675",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1676,
    "text": "Аналитик\n\nAnyQuery\nМы - команда, создающая революционные AI-продукты для eCommerce. Наш флагман AnyQuery обрабатывает запросы 500+ интернет-магазинов, включая Самокат, Золотое Яблоко и ЦУМ.",
    "datetime": "2024-06-03 09:00:04",
    "date": "2024-06-03",
    "link": "https://t.me/runello_rus_datascience/1676",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1677,
    "text": "QA Engineer\n\nERP Aero\nКоманда разработки облачной ERP системы по продаже авиа запчастей и поддержания летной годности",
    "datetime": "2024-06-03 15:00:03",
    "date": "2024-06-03",
    "link": "https://t.me/runello_rus_datascience/1677",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1678,
    "text": "Data engineer\n\nX5 Group\nлидер офлайн- и онлайн-рынка продуктов питания. Мы управляем портфелем брендов сетевых магазинов «Пятёрочка», «Перекрёсток», «Чижик», цифровыми бизнесами «Перекрёсток Впрок», 5Post, а также собственными службами логистики, прямого импорта и рядом цифровых сервисов для партнёров.",
    "datetime": "2024-06-04 09:00:04",
    "date": "2024-06-04",
    "link": "https://t.me/runello_rus_datascience/1678",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1679,
    "text": "Computer Vision Engineer\n\nX-Labs Inc\nмеждународная компания, лаборатория продуктов, где мы стремится стать лидерами в области VR/XR, web3, машинного обучения и нейронных сетей. Компания разрабатывает и внедряет революционные решения, устанавливая новые стандарты и вдохновляя на достижение невозможного в области информационных технологий.",
    "datetime": "2024-06-04 15:00:07",
    "date": "2024-06-04",
    "link": "https://t.me/runello_rus_datascience/1679",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1680,
    "text": "Data Engineer\n\nVK Adtech\nДепартамент создаёт рекламные продукты и инструменты для бизнеса. Это myTarget, рекламный кабинет ВКонтакте и платформа VK Реклама. Наши разработки также интегрированы в другие продукты VK: Одноклассники, Портал и Почту Mail․ru. Всё это открывает бизнесу доступ к 95% мобильной аудитории рунета.",
    "datetime": "2024-06-05 09:00:04",
    "date": "2024-06-05",
    "link": "https://t.me/runello_rus_datascience/1680",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1681,
    "text": "Data engineer\n\nДоброзайм\nсовременный FinTech проект и один из ведущих сервисов онлайн-кредитования в России. Что подтверждается рейтингом РА Эксперт на уровне B+. Работаем на рынке с 2011 года, уверенно растём и развиваемся. Сейчас в компании уже более 450 человек, с локацией в разных городах и странах.",
    "datetime": "2024-06-05 15:10:03",
    "date": "2024-06-05",
    "link": "https://t.me/runello_rus_datascience/1681",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1682,
    "text": "Больше не нужно искать тематические каналы и по отдельности на них подписываться  — мы сделали это за вас 🔥\n\nВам остается только  сохранить папку себе и регулярно получать полезные ресурсы из сферы «Карьера,фриланс,удаленка»  💎\n\nhttps://t.me/addlist/7gt8qaOU5ZoyODli\n\nХочешь в подборку?",
    "datetime": "2024-06-05 21:05:20",
    "date": "2024-06-05",
    "link": "https://t.me/runello_rus_datascience/1682",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1683,
    "text": "Security Engineer SecOps\n\nOwner.one\nWe specialize in providing cutting-edge solutions for wealth transfer and asset management, tailored specifically for high-net-worth families and individuals. Our flagship product, featured on owner.one, revolutionizes the way wealth information is transferred across generations, ensuring security, efficiency, and compliance.",
    "datetime": "2024-06-06 09:00:04",
    "date": "2024-06-06",
    "link": "https://t.me/runello_rus_datascience/1683",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1684,
    "text": "Техлид генерации Audio\n\nX-Labs Inc\nмеждународная компания, лаборатория продуктов, где мы стремится стать лидерами в области VR/XR, web3, машинного обучения и нейронных сетей. Компания разрабатывает и внедряет революционные решения, устанавливая новые стандарты и вдохновляя на достижение невозможного в области информационных технологий.",
    "datetime": "2024-06-06 15:00:04",
    "date": "2024-06-06",
    "link": "https://t.me/runello_rus_datascience/1684",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1685,
    "text": "Теперь НЕ нужно тратить время на поиск тематических каналов - мы все сделали за Вас⚡. \n\n🚀Нужно перейти по ссылке, сохранить папку себе и быть в курсе самых топовых вакансии со всего телеграмма!\n\nУспейте добавить папку себе 👉 https://t.me/addlist/TSOl6LNXY080YTFi",
    "datetime": "2024-06-06 20:00:24",
    "date": "2024-06-06",
    "link": "https://t.me/runello_rus_datascience/1685",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}
{
    "id": 1686,
    "text": "Data Scientist\n\nРостелеком\nкрупнейший в России интегрированный провайдер цифровых услуг и решений, который присутствует во всех сегментах рынка и охватывает миллионы домохозяйств, государственных и частных организаций.",
    "datetime": "2024-06-07 09:00:05",
    "date": "2024-06-07",
    "link": "https://t.me/runello_rus_datascience/1686",
    "user": null,
    "user_name": null,
    "chat_id": -1001284685057
}