{
    "id": 8035,
    "text": "🕹 Должность\n\nКонтент менеджер \n\n🕹 Работодатель\n\nTRDECOR\n\n🕹  Список обязанностей:\n\nРабота по 2 проектам. 1 пост, 2-3 сторис в день.\n\n 1. Разработка и реализация контент-планов для различных проектов, включая публикацию постов и сторис. \n 2. Создание и поддержка рубрикатора для упорядочения контента.\n 3. Постановка задач и контроль работы рилсмейкера и дизайнера.\n 4. Разработка и тестирование маркетинговых гипотез.\n 5. Сценарное планирование и производство видео контента, включая съемки и монтаж.\n 6. Управление активностью в социальных сетях и поддержка работы сайта.\n 7. Мониторинг эффективности рекламных кампаний и анализ метрик.\n 8. Управление репутацией компании в социальных сетях и на рынке.\n 9. Работа с клиентскими отзывами и управление конфликтными ситуациями.\n 10. Продюсирование контента для YouTube и подкастов, участие в планировании выпусков.\n 11. Подготовка отчетов о проделанной работе и анализ ключевых показателей.\n 12. Управление данными компании в гео-сервисах.\n 13. Постинг YouTube, Inst, Facebook, Linkedin\n\n🕹  Требования к кандидату:\n\n 14. Опыт работы в SMM не менее 2 лет.\n 15. Высокий уровень аналитических и креативных навыков.\n 16. Знание английского языка для работы.\n 17. Понимание целевой аудитории и способность к эффективному взаимодействию.\n 18. Умение анализировать тренды и применять их на практике.\n 19. Навыки корректорской правки и грамотное владение письменной речью.\n 20. Способность к самостоятельному управлению временем и приоритетами.\n 21. Опыт ведения рекламных кампаний в различных каналах.\n 22. Умение работать с CRM-системами.\n 23. Успешный опыт создания контента для социальных сетей, включая Reels и YouTube.\n 24. Энергичность, инициативность и готовность к максимальному вовлечению в работу.\n • Работа над KPI и управление ключевыми метриками для бизнеса и SMM, такими как Engagement Rate (ER), Reach, Cost per Click (CPC), Cost per View (CPV) и другие.\n\n🕹  Примерный уровень ЗП:\n\n55555+ \n\n🕹 Условия работы:\n\nГрафик удобный всем\nГлавное вовремя желать все задачи\n\n\n🕹 Контакты: @elenaponko в ТГ",
    "datetime": "2024-05-01 09:04:02",
    "date": "2024-05-01",
    "link": "https://t.me/dnative_job/8035",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8036,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nТаргетолог TikTok\n\n🕹 Работодатель\n\nМы компания KIWANO - команда молодых и классных ребят, которые живут в разных уголках нашей планеты, но занимаются одним интересным делом - изготовлением 3D стикеров.\n\nНемного о наших результатах:\n- Стали одними из лидеров на рынке всего за год работы;\n- Ежемесячно радуем более 50 000 клиентов;\n- С нами сотрудничают самые популярные блогеры страны;\n- Наша компания является международной - работаем на рынке РФ, Казахстана и США;\n- Сейчас с нами работает более 70 человек.\n\nБлагодаря слаженной работе мы делаем большие успехи и растем с большой скоростью! Но и задач становится все больше, поэтому мы ищем таргетолога на TikTok.\n\n🕹  Список обязанностей:\n\n- Создание креативов из материалов заказчика;\n- Проведение а/б тестов, поиск рабочих связок;\n- Оценка результатов работы, подготовка отчётов;\n- Поиск возможностей для улучшения показателей;\n- Удержание показателей в рамках KPI.\n\n🕹  Требования к кандидату:\n\n- У тебя есть опыт работы с такой площадкой, как TikTok;\n- У тебя есть опыт работы с бюджетами от 5000$;\n- У тебя есть глубокое понимание настроек и возможностей кабинета;\n- Опыт работы в товарной нише будет преимуществом.\n\n🕹  Примерный уровень ЗП:\n\nОт 100 000 рублей\n\n🕹 Условия работы:\n\nЧто ты получишь, работая с нами: \n- Полностью удаленную работу со свободной занятостью (важно оставаться на связи в графике 5/2 с 10:00 до 19:00 по Мск);\n- ЗП 20.000 + 5% от бюджета, открученного на рекламу;\n-Интересный проект и свободу твоим идеям и предложениям;\n-Открытый и отзывчивый коллектив!\n\n🕹 Контакты: @yuliayaroshenko в ТГ. Откликайся на вакансию  и не забудь прикрепить свои кейсы и рассказать, с какими бюджетами ты работал(а) - это очень важный этап для дальнейшего рассмотрения твоей кандидатуры:)",
    "datetime": "2024-05-01 11:18:18",
    "date": "2024-05-01",
    "link": "https://t.me/dnative_job/8036",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8037,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\n Reels maker / video content producer\n\n🕹 Работодатель\n\nМы - Hustle Media и мы ищем человека, в кто возьмёт на себя работу с коротких вертикальными видео: Tik-Tok, Shorts, Reels. От идеи до посевов на площадках. \nВ проект на английском языке - онлайн медиа для предпринимателей в США.\n\n\n🕹  Список обязанностей:\n\nНаходить и отбирать исходный контент для создания видео\nПисать спичи и сценарии, так, чтобы видео досматривали и чтобы оно вирусилось\nДинамично и стильно монтировать, а иногда и анимировать ролики как тут, тут или тут\nРазмещать в соц сетях видео контент так, чтобы он расходился на цитаты\n\n\n🕹  Требования к кандидату:\n\nУметь всё то, что описано в функционале в пункте выше 🙂\n\n🕹  Примерный уровень ЗП:\n\nВ зависимости от типа занятости. Full-time от 50 000, проектно от 15 000 рублей.\n\n🕹 Условия работы:\n\n- Работа в интересном проекте о бизнесе и предпринимательстве на рынке США (на английском языке)\n- Возможность брать дейстительно крутые задачи наполнять портфолио кейсами\n- Обсуждаемы разные формы трудоустройства: частичная или полная занятость\n- Бонусы за “залетевшие” видео как способ напрямую влиять на доход\n- Удаленная работа\n- Адекватное руководство без бюрократии и микроменеджмента\n- Возможности профессионального развития и карьерного роста\n- З/п по договоренности по итогам собеседования\n\n\n🕹 Контакты: для отклика на вакансию заполните анкету по ссылке: https://docs.google.com/forms/d/1fCN7Cs1v9zHqUXLZ1L2JYXvHQNCUnXi268ouOOyTfNc/edit#responses",
    "datetime": "2024-05-01 16:42:07",
    "date": "2024-05-01",
    "link": "https://t.me/dnative_job/8037",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8038,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSMM-менеджер, контент-менеджер.\n\n🕹 Работодатель\n\nНаталья владелец и руководитель СММ команды (IE Natalia N., № 312776115)\n\n🕹  Список обязанностей:\n\n ⁃ создавать и согласовывать стратегию продвижения, рубрикатор и контент-план для проекта\n ⁃ оформлять визуал ленты, упаковывать профили проекта\n ⁃ подготавливать четкие тз на съемки контента для соц сетей\n ⁃ производить контент самостоятельно или выставлять тз на производство контента рилс-мейкерам и дизайнеру, следить за качеством и дедлайнами\n ⁃ реализовывать контент-план и вносить правки согласно результатам\n ⁃ вести отчетность\n ⁃ для некоторых проектов будет актуальна работа в связке с таргетологом\n\n🕹  Требования к кандидату:\n\n ⁃ постоянное проживание НЕ В РФ (использование VPN и прокси влечет риск блокировки аккаунтов и попадания под ограничение на рекламный функционал, остановку всех рекламных кампаний и тд, поэтому в приоритете кандидаты проживающие за пределами РФ)\n ⁃ идеальной грамотности русский\n ⁃ английский от b2\n ⁃ наличие рабочего ноутбука\n ⁃ уверенные скиллы в копирайтинге\n ⁃ высокий уровень насмотренности в русско- и англоязычных сегментах инстаграм и тт\n ⁃ понимание основ продвижения в соцсетях\n ⁃ высокий уровень самоорганизации, тайм-менеджмента и прокаченные софт скиллс\n\n🕹  Примерный уровень ЗП:\n\nОт 250$ за 1 проект\n\n🕹 Условия работы:\n\n ⁃ парт-тайм с перспективой занятости на 3-4 полноценных проекта\n ⁃ удаленная работа с любым удобным графиком\n ⁃ конкурентная зп в лари/евро/usd/рублях (обсуждается индивидуально с каждым кандидатом)\n ⁃ возможность заключения рабочего контракта\n\n🕹 Контакты: @olegvasiloev",
    "datetime": "2024-05-01 17:50:25",
    "date": "2024-05-01",
    "link": "https://t.me/dnative_job/8038",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8039,
    "text": "🖥 Вакансия  — Пхукет, Таиланд (оплачиваемая релокация после одного месяца испытательного срока удаленно)\n\n🕹 Должность\n\nHead of SMM в сфере зарубежной недвижимости (ЮВА)\n\n🕹 Работодатель\n\nКомпания Kalinka Thailand, специализирующаяся на объектах недвижимости бизнес и премиум класса.\n\n🕹  Список обязанностей:\n\nВедение 5 проектов одновременно\nРазработка и реализация стратегий продвижения в социальных сетях;\nНаписание контент плана;\nВыстраивание и оптимизация воронок продаж;\nУправление контентом на всех платформах социальных медиа;\nАнализ эффективности маркетинговых кампаний и оптимизация процессов.\n\n\n🕹  Требования к кандидату:\n\nОпыт работы в сфере SMM не менее 2 лет, желательно в строительной компании или агентстве недвижимости, специализирующемся на премиум сегменте;\nПонимание работы алгоритмов социальных сетей и как работает продающий и вовлекающий контент;\nУспешные кейсы по продвижению объектов недвижимости или предметов роскоши;\nРазговорный уровень английского языка;\nНаличие международных прав на управление мотобайком и/или автомобилем.\n\n\n🕹  Примерный уровень ЗП:\n\nОклад 1500 USD + бонусы по KPI (закрытые сделки с каналов SMM)\n\n🕹 Условия работы:\n\nОфициальное трудоустройство и оформление work permit;\nОплаченный перелёт на Пхукет и оплата первого месяца проживания после одного месяца испытательного срока удаленно.\n\n🕹 Контакты: @YuryGolovanov",
    "datetime": "2024-05-02 09:20:50",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8039",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8040,
    "text": "Вакансия  — Москва \n \n🕹 Должность - маркетолог \n \n \n \n🕹 Работодатель \n \nANA JACKET - российский бренд жакетов  \n \n🕹  Список обязанностей: \n \n • разработка маркетинговой стратегии, анализ рынка, конкурентов и трендов;   \n • Разработка полного цикла развития и продвижения бренда, от анализа до внедрения мероприятий.  \n • Разработка SMM стратегии бренда совместно с SMM-manager и контроль ее реализации.  \n • Разработка контент-плана совместно с SMM-manager и контроль его реализации.  \n • Управление репутацией бренда в социальных сетях.  \n • Регулярная работа с блогерами, лидерами мнений  \n • Производство контента: работа с подрядчиками, организация и продюсирование съемок.  \n • Размещение рекламы у блогеров, в пабликах и сторонних аккаунтах (рекламные интеграции, платные публикации).  \n • Анализ конкурентов: анализ ассортимента, анализ ценовой политики, анализ способов продвижения  \n • Регулярная отчетность  \n • Иные задачи и проекты, связанные с увеличением продаж \n \n🕹  Требования к кандидату: \n \n• понимание индустрии и опыт в сфере fashion-продвижения брендов .  \n • Наличие успешных кейсов по продвижению бренда(ов) одежды в социальных сетях, рекламных площадках, у блогеров и т.д.  \n • Обучаемость и самостоятельность. \n \n🕹  Примерный уровень ЗП: \n \nот 70 000 руб.\n \n🕹 Условия работы: \n \n- возможность самостоятельно формировать график и формат работы \n- работа в интересном fashion-проекте\n- заряженный коллектив\n- перспективы финансового и карьерного роста \n- уровень зп обсуждается индивидуально с успешным кандидатом\n \n🕹 Контакты: ana.jackets@gmail.com",
    "datetime": "2024-05-02 12:40:46",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8040",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8041,
    "text": "🖥 Вакансия  — Новосибирск/Удалённая \n\n🕹 Должность\n\nКопирайтер\n\n🕹 Работодатель\n\nDigiU – это экосистема проектов в сфере искусственного интеллекта и blockchain технологий.\n\nЧто значит \"экосистема\"? Это означает, что компания разрабатывает собственные и инвестирует в сторонние перспективные проекты в области blockchain и AI.\n\nМы ищем копирайтера, который будет помогать нам в создании текстов для соцсетей, презентаций, рассылок и других текстов для нужд проектов.\n\nПроекты, с которыми мы работаем: экосистема DigiU, венчурный фонд, лаунчпад Web3-проектов, RWA-маркетплейс, кросс-чейн протокол агрегации данных EYWA, инвестиционные форумы и конференции (несколько раз в год).\n\nТемы: Web3, blockchain, инвестиции, недвижимость, AI, DeFi.\n\n🕹  Список обязанностей:\n\n● работа под руководством редактора в тандеме с другим копирайтером;\n● написание и редактирование текстов разного формата;\n● участие в рабочих встречах/переговорах/брейн-штормах;\n● участие в согласовании с заказчиком.\n\n\n🕹  Требования к кандидату:\n\n● опыт работы копирайтером от 3 лет;\n● понимание тем: Web3, блокчейн, инвестиции, недвижимость, искусственный интеллект;\n● умение работать в режиме многозадачности и оперативно реагировать в рабочее время;\n● опыт работы на запусках новых проектов;\n● опыт работать в маркетинговой команде.\n\n\n🕹  Примерный уровень ЗП: \n\nОт 55 000 рублей\n\n🕹 Условия работы:\n•  возможность работать удаленно, хоть на другом континенте;\n•  отпуска и больничные;\n•  возможность получения опциона;\n•  возможность инвестировать в финтех-продукты компании на особых условиях;\n•  участие международных в конференциях, вебинарах и других профессиональных мероприятиях;\n•  внутренняя система профессионального развития;\n•  возможность стать частью команды профессионалов рынка DeFi и влиять на развитие продуктов компании.\n\n🕹 Контакты: @RecruiterDigiU_bot \nhr@digiu.ai",
    "datetime": "2024-05-02 13:41:59",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8041",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8042,
    "text": "🖥 Вакансия  — Удаленная вакансия (ищем специалиста в в Москве)\n\n🕹 Должность\nКонтент-менеджер / Social Media Content Manager (+SMM)\n\n🕹 Работодатель\nООО \"TRADING VE TEKSTIL LIMITED SiRKETI\"\nБренд спортивной женской одежды с производством в Турции и Китае ищет креативного, стратегичного, полного идей   контент-менеджера, перед которым встанет основная задача: \nУвеличить узнаваемость бренда в социальных сетях и создать аудиторию, которая будет следить за нами - не только за новыми коллекциями, но и как за сообществом, объединенным общей эстетикой, ценностями и образом жизни.\n\n🕹  Список обязанностей:\n1. Создание и управление контентом на платформах социальных сетей (Instagram - дублирование контента на Pinterest, Facebook, TikTok);\n2. Создание увлекательных текстов и интерактивного контента для аудитории;\n3. Создание различных форматов контента и дизайна графики для социальных сетей;\n4. Управление взаимодействием с сообществом;\n5. Мониторинг трендов для улучшения контента и стратегического планирования;\n6. Анализ метрик производительности контента;\n7. Оценка конкуренции на рынке и преимуществ продукта;\n8. Поиск и сотрудничество с блогерами, разделяющими аналогичные ценности.\n\n🕹  Требования к кандидату:\n1. Англоговорящий, англопишущий, англошутящий. Русский язык, скорее, как преимущество);\n2. Опыт создания контента для брендов не менее 2-3 лет;\n3. Опыт работы в сфере моды;\n4. Понимание принципов маркетинга;\n5. Способность самостоятельно создавать контент или поручать задания дизайнерам и копирайтерам;\n6. Навык анализа  потребностей и привычек целевой аудитории;\n7. Навыки расчета бюджета;\n8. Творческое мышление, предпринимательский подход.\n\n🕹  Примерный уровень ЗП:\nЗарплата будет обсуждаться с успешными кандидатами во время собеседования (от 850$)\n\n🕹 Условия работы:\n1. Официальное трудоустройство;\n2. Удаленная работа.\n\nПри отклике, пожалуйста, направьте ответы на эти вопросы в приветственном сообщении:\n1. Сколько лет вы занимаетесь созданием контента для Instagram?\n2. Есть ли у вас портфолио и кейсы, которые вы можете поделиться для оценки вашего видения и навыков?\n3. Вы работали в стартапах?\n4. Есть ли у вас опыт работы в индустрии моды?\n\n🕹 Контакты: \n@fullhr_mk (Маргарита)",
    "datetime": "2024-05-02 14:53:49",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8042",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8043,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nСценарист reels\n\n🕹 Работодатель\n\nАртемий Миллер - продюсер топовых экспертов и блогеров, специалист по продвижению в социальных сетях с более чем 15-ти летним опытом. Суммарная аудитория блогеров, которых он продюсирует с нуля достигла более 7-ми миллионов. А собственный оффлайн бизнес благодаря навыкам продвижения в социальных сетях генерирует более 300 млн руб. в год.\n\n🕹  Список обязанностей:\n\n- Ресерч идей для рилс на российском и американском рынках;\n- Формирование плана роликов на неделю совместно с экспертами и командой Артемия: определение тем, форматов, создание референсов;\n- Сбор информации от эксперта для формирования сценариев;\n- Разработка сценариев;\n- Ведение и анализ статистики просмотров и целевых действий reels. \n\n\n🕹  Требования к кандидату:\n\n- Опыт создания reels с просмотрами от 200 тыс\n\n🕹  Примерный уровень ЗП:\n\n100 000 - 150 000 руб. \n\n🕹 Условия работы:\n\n- Удаленная работа, благодаря которой ты сможешь находиться в любой точке мира;\n- Полная занятость или готовность уделять большую часть времени проекту;\n- Возможность работать с крутыми крупными экспертами-блогерами;\n- Возможность развиваться профессионально и влиять на результат масштабных проектов и зарабатывать соответствующе;\n- Высокая оплата (условия по договоренности лично).\n\n\n🕹 Контакты: @m_rachkovskayya",
    "datetime": "2024-05-02 16:32:03",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8043",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8044,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSMM-гений (CPA-маркетинг)\n\n🕹 Работодатель\n\nGiveMeTraffic! — мы небольшая команда маркетологов, которая занимается продвижением компаний в области CPA-маркетинга. Наша задача — помогать CPA-сеткам эффективно искать вебмастеров, а также, рекламодателей. \n\nСейчас мы стремительно растём и ищем крутых специалистов, которые дополнят нашу команду и поделятся своим опытом. \n\n🕹  Список обязанностей:\n\n— Разработка контент-плана, концепции инстаграмма клиентов \n— Создание контента с участием сотрудников клиента(постановка ТЗ дизайнерам, коммуникация с сотрудниками клиентов, постановка задач на фото/видеосъемку), отслеживание трендов рилзов/тиктоков\n— Посещать конференции и уметь говорить «на камеру» \n— Своевременно делать публикации согласно КП\n\n🕹  Требования к кандидату:\n\n— Хорошее знание английского(у нас нет русскоязычных клиентов)\n— Полная/частичная занятость\n— Наличие интересных кейсов в технологических/IT компаниях\n— Владение графическими редакторами \n— Чувство стиля и вкус\n— Быстро обучаться \n\n🕹  Примерный уровень ЗП:\n\n300-500$\n\n🕹 Условия работы:\n\n— Полная удалёнка, свободный график\n— Возможность совмещать с другим проектами \n— Оплата в USDT без задержек \n— Возможность работать с иностранными компаниями и сформировать крутые кейсы\n— Работа с владельцем команды напрямую, обучение и очень быстрый рост \n— Работа в одной из наиболее интересных областей маркетинга \n\n🕹 Контакты: @marketerdm в ТГ",
    "datetime": "2024-05-02 18:37:47",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8044",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8045,
    "text": "🖥️ Контент-менеджер - Дубай (удаленка)\n\n🕹️Должность \nКонтент-менеджер в онлайн магазин спортивной одежды в Дубае \n\n🕹️Работодатель\nLess Drama Sportswear \nМагазин спортивной женской одежды \n\n🕹️Список обязанностей\n • Создание контент плана и стильной визуальной ленты\n • Постоянная генерация новых идей\n • Качественно монтировать Reels и обрабатывать фото под ленту аккаунта (уметь пользоваться приложениями Canva, CapCut, Facetune итд)\n • Отбирать и обрабатывать имеющийся контент с облака\n • Отслеживать популярные каналы (странички) с аналогичной тематикой для поиска идей и вдохновения\n • Выполнение иных поручений руководителя в рамках должности \n\n🕹️Требования к кандидату \n • разбираться в Instagram и новых трендах \n • Навыки видеографа будут Вашим сильным преимуществом и + к зарплате (если вы находитесь в Дубае)\n • Знание Английского  \n\n🕹️Условия работы \n • Удаленная работа \n • Свободный график (важно соблюдение дедлайнов)\n • Необходимо выполнить тестовое задание \n • Возможность роста в компании \n\n🕹️Примерный уровень ЗП\n\nЗарплата зависит от вашей экспертности и качества выполнения тест-заданий. \nОт 50.000 руб \n\n🕹️Контакты\nПрисылайте свои кейсы/портфолио и краткий рассказ о себе и почему вы считаете себя идеальным претендентом на эту должность на @ValeriaLind",
    "datetime": "2024-05-02 19:38:07",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8045",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8046,
    "text": "🖥️ Вакансия - удаленная\n\n🕹️ Должность\n\nПосевщик рекламы в ВК\n\n🕹️ Работодатель:\n\nМы - маркетинговое агентство полного цикла «Бирюза систем». В нашу онлайн-команду в связи с расширением ищем специалиста по работе с маркет-платформой ВК. \n\n🕹️ Список обязанностей:\n\n ⁃ Анализировать продукт, проект, ЦА и конкурентов;\n ⁃ Предлагать идеи для креативов;\n ⁃ Подбирать группы и каналы, анализировать их показатели и выбирать самых подходящих под задачи проекта;\n ⁃ Размещать рекламу в пабликах;\n ⁃ Ведение отчетности на постоянной основе.\n\n🕹️ Требования к кандидату:\n\n ⁃ Опыт работы с посевами от 6 месяцев;\n ⁃ Высокий уровень креативности и насмотренности;\n ⁃ Аналитический склад ума;\n ⁃ Пунктуальность и соблюдение дедлайнов;\n ⁃ Инициативность и вовлеченность в проект.\n\n🕹️ Примерный уровень ЗП:\n\nпопроектная оплата (фикс 8000 + бонусы). На старте от 50000 в месяц\n\n🕹️ Условия работы:\n\n ⁃ Full-time\n ⁃ Удаленная работа \n ⁃ Дружный коллектив\n ⁃ Возможности роста и обучения за счет компании \n\n🕹️ Контакты: @Nurietta12 телеграмм",
    "datetime": "2024-05-02 21:03:40",
    "date": "2024-05-02",
    "link": "https://t.me/dnative_job/8046",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8047,
    "text": "🕹 Должность\n\nSMM / ТАРГЕТОЛОГ (part-time / full time)\n\n🕹 Работодатель\n\nmost. digital – продуктовая IT компания.\n\nПроект: агрегатор зарубежной недвижимости на международном рынке.\n\n🕹  Список обязанностей:\n\n— Создание рекламных смысловых воронок и ведение рекламных кампаний FB, Inst, VK, Telegram и других сетях\n— Поиск точек роста, оптимизация, проверка гипотез;\n— Подготовка отчетности на еженедельной/ежемесячной основе;\n— Мониторинг деятельности конкурентов в соц.сетях.\n\n🕹  Требования к кандидату:\n\n— энергичность, небезразличие, самостоятельность и стремление к развитию;\n— профессионализм и насмотренность;\n— внимательность к дедлайнам и деталям;\n— опыт работы и понимание алгоритмов работы и рекламных кабинетов основных рекламных площадок;\n— опыт работы и базовые знания в Capcut, Photoshop, Figma и других фото/видеоредакторах - как плюс;\n— знание методов продвижения в социальных сетях;\n\n🕹  Примерный уровень ЗП:\n\nОбсуждается индивидуально. От 50 тр.\n\n🕹 Условия работы:\n\n— офис Москва Сити;\n— возможен удаленный или гибридный формат.\n\n🕹 Контакты: \n\nРезюме, портфолио и сопроводительное письмо ждем здесь: @most_digital",
    "datetime": "2024-05-03 13:30:45",
    "date": "2024-05-03",
    "link": "https://t.me/dnative_job/8047",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8048,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\nFTEK — это комплексные логистические решения для юридических и физических лиц на территории ЛНР, ДНР, Запорожской и Херсонской областей. Мы - активно развивающаяся компания со стабильной финансовой моделью и 8-летним опытом работы. Сейчас компания расширяет свое географические покрытие и поэтому находится в поисках SMM - менеджера для реализации поставленных целей.\n\n🕹  Список обязанностей:\n\n- Разработка и реализация SMM - стратегии бренда, управление репутацией бренда\n\n- Ведение и развитие соцсетей: VK, Telegram, OK, Дзен\n\n- Написание и согласовывание контент-плана для публикаций\n\n- Создание визуала, контента\n\n- Коммуникация с клиентами (ответы на комментарии в соц. сетях)\n\n- Организация и проведение конкурсов, акций и интерактивов\n\n- Работа с инфлюенсерами (размещение рекламы у блогеров, в пабликах и сторонних аккаунтах: рекламные интеграции, платные публикации)\n\n- Анализ эффективности SMM-продвижения и улучшение показателей\n\n- Взаимодействие с руководителем отдела маркетинга\n\n- Придерживаться SMM-стратегии\n\n- Еженедельная отчетность по проектам\n\n- Участие во всех внутренних встречах \n\n \n🕹  Требования к кандидату:\n\n- Знание трендов в соц. сетях, инструментов и следить за всеми новинками\n\n- Базовые навыки графического дизайна и креативного написания текстов\n\n- Примеры успешного ведения корпоративных аккаунтов в социальных сетях\n\n🕹  Примерный уровень ЗП:\n\nот 45 000 + KPI\n\n🕹 Условия работы:\n\n— Удаленная работа с частичной занятостью\n\n— Прозрачная система оплаты\n\n— Выплата зарплаты 2 раза в месяц\n\n— Интересная сфера деятельности - мы за гибкость, индивидуальный подход и инновационность во всем\n\n— Работа в молодом, амбициозном, позитивном коллективе\n\n— Возможность развиваться вместе с компанией\n\n🕹 Контакты: @chesnok17",
    "datetime": "2024-05-03 14:33:26",
    "date": "2024-05-03",
    "link": "https://t.me/dnative_job/8048",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8049,
    "text": "🖥 Вакансия — Москва, можно удалённо \n\n🕹 Должность\n\nКопирайтер для работы с архитектурным/дизайнерским бюро\n\n🕹 Работодатель\n\nМаркетинговое агентство BOLSHE. Онлайн, офлайн маркетинг. \nРазвиваемся каждый день и расширяем команду! \nhttps://instagram.com/bolshe.agency?igshid=MzRlODBiNWFlZA==\n\n🕹  Список обязанностей:\n\n1. отличное владение русским языком;\n2. навыки рекламной подачи текста;\n3. умение применять слова-тригеры;\n4. опыт работы в данной или похожей нише ОБЯЗАТЕЛЕН;\n5. участие в мозговых штурмах команды.\n\n\n🕹  Требования к кандидату:\n\nОпыт от 1 года. Без совмещения работы с другим агентством ❗️\nОчень важно умение работать В КОМАНДЕ. \nМы ищем талантливого копирайтера, который способен создавать увлекательный и информативный контент. Если вы умеете следить за последними трендами и хорошо разбираетесь в сложных, но ИНТЕРЕСНЫХ нишах копирайтенга, вы точно нам подходите!\n\n🕹  Примерный уровень ЗП:\n\n6000 за проект в месяц (до 12 постов)\nКоличество проектов не ограниченно!  \n\n🕹 Условия работы:\n\nРабота по времени МСК, быть на связи всегда с 10:00 до 19:00 пн-пт. В выходные не работаем, в редких случаях, если клиент напишет сделать что-то СРОЧНО.\n\n🕹 Контакты: @winanastasia Анастасия-руководитель маркетингового агентства.",
    "datetime": "2024-05-03 15:32:19",
    "date": "2024-05-03",
    "link": "https://t.me/dnative_job/8049",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8050,
    "text": "🖥 Вакансия  — Гибрид, Санкт-Петербург \n\n🕹 Должность\nКонтент-мейкер\n\n🕹 Работодатель\nEtlon coffee — сеть кофеен. \n\nНаша главная задача — создавать кофейное комьюнити и отражать его образ жизни в каждой детали: от стаканчика любимого напитка до стильных кадров, в которых узнаёшь себя. Ищем человека, который привнесёт ещё больше креатива в наш контент и поможет генерить классные идеи. \n\n🕹  Список обязанностей:\n• участие в составлении контент-плана с SMM-командой\n• генерировать и реализовывать идеи\n• поиск локаций для съёмок \n• съёмка контента \n• монтаж и обработка\n• оформлять сторис, умение самостоятельно делать крутые сторителинги будет преимуществом\n\n🕹  Требования к кандидату:\n• инициативность, готовность предлагать идеи для развития проекта\n• умение работать в графических редакторах и приложениях для обработки фото- и видеоматериалов \n• отслеживать тенденции фото- и видеоконтента в социальных сетях\n• умение работать в команде, соблюдение дедлайнов\n• съёмка возможна на айфон от 12 модели, наличие своей камеры будет преимуществом \n\n🕹  Примерный уровень ЗП:\nот 50к, зависит от навыков и опыта \n\n🕹 Условия работы:\n• трудоустройство по ТК\n• испытательный срок 2 месяца\n• З/П по результатам собеседования\n• рабочий график 5/2, плавающий \n• возможность пить вкусный кофе по всей сети со скидкой 50% на всё классическое меню\n\n🕹 Рассмотрим все отклики, отправленные через эту форму:\nhttps://etlon.ru/whereareyoucreator",
    "datetime": "2024-05-04 14:01:44",
    "date": "2024-05-04",
    "link": "https://t.me/dnative_job/8050",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8051,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nSmm - менеджер (beauty)\n\n🕹 Работодатель\n\nConcepta - это молодая и амбициозная команда, которая производит и реализует крутые бренды на американском рынке. Для продвижения мы используем различные маркетплейсы, но нашей основной площадкой является Amazon.\n\nВ команде бренда MAREE мы разрабатываем уникальные косметические продукты и активно развиваемся на рынке USA. В данный момент мы планируем расширять линейку товаров, поэтому масштабируем команду и ищем крутого Smm-менеджера!\n\n🕹  Список обязанностей:\n\n- Создание контент-плана для соц.сетей.\n- Запуск процесса планируемого контента.\n- Создание креативных идей для наполнения соц. сетей.\n- Создание тз для UGC-контента.\n- Тестирование гипотез по улучшению контента в соц. сетях.\n- Увеличение конверсии подписчиков с платного трафика.Организация кроссфункциональных проектов.\n- Взаимодействие со смежными отделами.\n- Отчетность по проделанной работе.\n\n🕹  Требования к кандидату:\n\n- Опыт работы на аналогичной должности от 2-х лет.\n- Опыт работы в зарубежных компаниях на аналогичной позиции - будет преимуществом.\n- Знание современных трендов ведения соц.сетей.\n- Наличие креативных кейсов в портфолио.\n- Английский язык - от B2.\n- Самостоятельность, системность, ответственность.\n\n🕹  Примерный уровень ЗП:\n от 120 000, готовы к обсуждению.\n\n🕹 Условия работы:\n\n- Работа в международной beauty компании;\n- Обучение и развитие за счёт компании;\n- Возможность работать с большими бюджетами на рекламу в соцсетях;\n- Полностью удаленная работа (ты можешь работать из любой точки мира).\n\n\n🕹 Контакты: @Natalia_HR94",
    "datetime": "2024-05-04 15:07:16",
    "date": "2024-05-04",
    "link": "https://t.me/dnative_job/8051",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8052,
    "text": "🖥 Вакансия — Удалённая\n\n🕹 Должность\n\nРуководитель отдела SMM \n\n🕹 Работодатель\n\nМы компания KIWANO - команда молодых и классных ребят, которые живут в разных уголках нашей планеты, но занимаются одним интересным делом - изготовлением 3D стикеров.\n\nНемного о наших результатах:\n- Стали одними из лидеров на рынке всего за год работы; - Ежемесячно радуем более 50 000 клиентов; - С нами сотрудничают самые популярные блогеры страны; - Наша компания является международной - работаем на рынке РФ, Казахстана и США; - Сейчас с нами работает более 70 человек.\n\nБлагодаря слаженной работе мы делаем большие успехи и растем с большой скоростью! Но и задач становится все больше, поэтому мы ищем Head of SMM.\n\n🕹  Список обязанностей:\n\n • Контролировать работу по всем направлениям: тайминги, команда, продвижение, модерация, отчетность;\n • Генерировать идеи, форматы, мемы, конкурсы;\n • Взаимодействовать с видеомейкером, прописывать ТЗ для съемок.\n • Развивать социальные сети компании по ключевым метрикам: охваты, вовлеченность, подписчики (Instagram, ВК, и.т.д);\n • Разрабатывать концепцию стилистики и ведения аккаунтов;\n • Разрабатывать контент-стратегии (tone of voice - неформальный, дружеский);\n\n🕹  Требования к кандидату:\n\n • Ты работал (а) с товарной нишей на позиции руководителя SMM не меньше 1,5 лет;\n • Имеешь опыт управления командой;\n • Умеешь писать продающие посты;\n • Владеешь программами для монтажа видео и редактирования/создания фото/изображений;\n • Сможешь подтвердить результаты работы в портфолио;\n • Знаешь английский язык (письменная речь).\n\n🕹  Примерный уровень ЗП:\n\nОт 100 000 рублей\n\n🕹 Условия работы:\n\n • Стабильный доход от 80.000р (+kpi) c перспективой роста и возможностью влиять на свой доход;\n • Полностью удаленную работу (важно оставаться на связи в графике 5/2 с 10:00 до 19:00 по Мск);\n • Комфортный график (мы будем смотреть только на результат твоей работы, а не на то, сколько часов ты отработал(а);\n • Интересный и перспективный проект с клевой командой;\n • Свободу твоим идеям и предложениям.\n\n🕹 Контакты: присылай портфолио в ТГ @avorobeu_hr",
    "datetime": "2024-05-04 17:49:02",
    "date": "2024-05-04",
    "link": "https://t.me/dnative_job/8052",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8053,
    "text": "🖥 Вакансия  — Москва\n\n🕹 Должность\n\nSMM -менеджер (fashion)\n\n🕹 Работодатель\n\nПремиальный российский бренд MILAMARSEL. Бренд существует уже более 20 лет и сочетает в своих коллекциях современные технологии и старинные русские техники.\n\n🕹  Список обязанностей:\n\n-составление контент плана инстаграма линии одежды MILAMARSEL;\n- создание видео-контента для инстаграмма линии одежды MILAMARSEL;\n- Написание постов, статей для инстаграма;\n-умение монтировать рилс;\n-выезд на съемки: reels, фото;\n-подбор локаций для съемок;\n-создание совместных постов с инстаграмом косметической линией MILAMARSEL и с инстаграмом дизайнера Милой Марсель;\n-выезд на мероприятия в Москве и Подмосковье;\n-монтаж видеороликов;\n-ведение аналитики в инстаграме\n\n🕹  Требования к кандидату:\n\n-опыт работы от 1 года (желательно с брендами одежды);\n- креативность;\n-знание трендов в инстаграме;\n-владение кейсами продвижения и привлечения аудитории;\n-понимание трендов в фешн индустрии;\n-насмотренность;\n-умение снимать и монтировать reels разного уровня сложности;\n-умение работать в команде;\n-пунктуальность;\n-инициативность.\n\n🕹  Примерный уровень ЗП:\n\nОт 60.000 рублей \n\n🕹 Условия работы:\n\n-работа по официальному договору;\n-гибрид онлайн и офлайн работы;\n-совещания с креативной командой раш в неделю;\n-выезд на съемки 3-4 часа до 6 раз в месяц;\n-гибкий график;\n-возможность реализации своих креативных идей\n-необходимо выполнить тестовое задание.\n\n🕹 Контакты: @elenaITK",
    "datetime": "2024-05-05 09:42:50",
    "date": "2024-05-05",
    "link": "https://t.me/dnative_job/8053",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8054,
    "text": "🖥 Вакансия  — Удаленная / Санкт-Петербург\n\n🕹 Должность\n\nSmm / контент-менеджер для петербургского телеграм-медиа \n\n🕹 Работодатель\n\nМедиа про развлечения и рестораны Петербурга  \n\n🕹 Список обязанностей:\n\nВ первую очередь – работать над контентом для телеграм-канала. Вести контент-план, создавать и публиковать посты, находить новые идеи, организовывать активности и коллаборации.\n\nТакже участвовать в съемках для инстаграма и помогать главному маркетологу в продвижении – например, в договоренностях с блогерами/админами другим каналов.\n\n🕹  Требования к кандидату:\n\n•Отличная письменная грамотность (орфография и пунктуация)\n•Чувство стиля и насмотренность – как в текстах, так и в визуале\n•Любовь к созданию контента, к текстам и поиску информации на развлекательную тематику \n•Нужно быть в теме петербургских развлечений, ресторанов и событий (или хотеть погрузиться в эту тематику)\n•Креативное мышление и чувство юмора \n•Ответственность и соблюдение дедлайнов\n•Умение или желание научиться работать несложных в фото/видеоредакторах (figma, capcut и т.п.) \n•Желание развиваться (мы ищем не просто сотрудника, но друга и единомышленника, которому будет интересно расти вместе с проектом)\n\n🕹  Примерный уровень ЗП:\n\nОт 55 000₽\n\n🕹 Условия работы:\n\n•Удаленная работа (со встречами 2 раза в месяц для съемок в центре Петербурга)\n\n•Гибкий график (ведем коммуникацию в рабочее время)\n\n•Интересные задачи, адекватный (и приятный)) руководитель, все возможности для творческой реализации и роста\n\n🕹 Контакты: откликаясь на вакансию, помимо резюме, присылайте, пожалуйста, сразу:\n•ссылку на ваш личный открытый профиль в соцсетях\n•ссылку в тексте письма на тг-канал и/или инстаграм, связанный с СПб, который вам лично нравится и почему (кратко)\n•прикрепленных к письму 1-2 поста или текста на развлекательную (или околоразвлекательную) тематику, созданных вами, и которые вы считаете классными.\nОтклики на почту: Tuna0101@mail.ru",
    "datetime": "2024-05-06 09:11:16",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8054",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8055,
    "text": "🖥 Вакансия  — Удалённая (возможен гибридный вариант работы при проживании в Москве) \n\n🕹 Должность\n\nМаркетолог Telegram канала\n\n🕹 Работодатель\n\nМосковский Инвестиционный Акселератор (MIRA). Основатель — Никита Абраменко, создатель крупнейшей в РФ платформы для инвестиций в малый бизнес — Поток (Альфа-Банк), создатель крупнейшей конференции про инвестиции в малый бизнес — https://md-conf.ru/\n\n🕹  Список обязанностей:\n\n— Сделать канал номером #1 в нише привлечения инвестиций для малого и среднего бизнеса\n— Совместить полезный контент с продажами курса\n— Создать и реализовать план роста аудитории канала, достижение метрик\n— Вести коллаборации и пиар с партнерскими каналами\n— Улучшить текущие продающие связки, тайпвайеры, лид-магниты и создать новые\n— Писать: продающие тексты, тексты в ботах, лид-магнитах, партнерские тексты, темы для интервью, обзоры. \n\n🕹  Требования к кандидату:\n\n— Вы позитивный, порядочный и любите сложные задачи.\n— Умеете вызывать доверие подписчиков, вам интересен продукт и вы горите своим делом.\n— Готовы развиваться в теме инвестиций. В РФ еще очень мало специалистов в этой теме и многое надо изучать с нуля. \n— Не ноете, не ищите проблемы во вне, способны анализировать и корректировать свою работу.\n— В состоянии вести по 2-3 маркетинговых проекта одновременно. \n\n🕹  Примерный уровень ЗП:\n\nФикс до 120 000 руб. + Success Fee с успешных проектов\n\n🕹 Условия работы:\n\n— Официальное оформление. \n— Мощный карьерный рост в быстро растущей в РФ теме. \n— Получите поддержку и знания от топ экспертов акселератора. Вы сразу попадаете в мощный круг профессионалов в этой сфере. \n— Получите глубокое знание инвестиций и реального сектора экономики. Через 6-12 месяцев вы сможете претендовать на эксперта в теме. Изнутри изучите различные типы бизнесов (фэшн, производство, селлеры, косметика, рестораны, пищевое производство и т.п.), научитесь понимать рынки, привлекательность, узнаете принятые на рынке бенчмарки и познакомитесь с десятками интересных людей из бизнеса. \n— Формат работы: удаленка или гибрид в МСК, только full-time\n\n🕹 Контакты: @freedomrider",
    "datetime": "2024-05-06 10:11:46",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8055",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8056,
    "text": "🖥 Вакансия  — Удаленно / Москва\n\n🕹 Должность\n\nКопирайтер в телеграм-канал\n\n🕹 Работодатель\n\nЛаборатория Карьеры @careerlaboratory — это команда хедхантеров, консультантов и аналитиков,  которая помогает «белым воротничкам» быстрее двигаться по карьерной лестнице и находить дело по душе, не теряя в доходе. \n\nВ телеграм канале мы рассказываем, как устроен рынок труда и помогаем спланировать карьерный рост. Сейчас мы ищем копирайтера, который работал с темами экономики, профессионального развития, карьеры или управления персоналом.\n\nНаша целевая аудитория — руководители и эксперты миддл и топ-уровня с разным функционалом от ИТ до производства, но с похожими целями: зарабатывать в найме больше, быть востребованными кандидатами в любой ситуации. \n\n🕹  Список обязанностей:\n\n—  Работать с 2 телеграм-каналами: Лаборатория Карьеры и Рабочие переживания. В неделю выходит 7-10 контент-единиц.\n—  Писать экспертные и продающие посты по контент-плану, придерживаясь TOV (всю фактуру мы дадим, но вы сможете использовать свой авторский стиль)\n—  Предлагать свои идеи, как раскрыть нужные смыслы в контенте\n—  Участвовать в планировании контента на неделю/месяц и брейнштормах\n—  Создавать текстовое наполнение лендингов продуктов по тз: регистрации на вебинар, описание программ. Верстать лендинги не нужно\n—  Писать рекламные объявления для посевов в телеграм по ТЗ. (Закупкой рекламы и всей коммуникацией по посевам занимается отдельный специалист)\n—  1-2 раза в месяц участвовать в брейнштормах сценариев для коротких роликов Reels / Shorts и генерить идеи с командой (результат брейнштормов — до 30 сценариев на месяц, пишем вместе) \n\n🕹  Требования к кандидату:\n\n—  Опыт в копирайтинге не менее 2 лет. Желательно, чтобы был опыт в нише EdTech, Employer Brand, Карьерного развития, Психологии, Финансов (без крипты). Без опыта не рассматриваем.  \n—  Вы грамотно пишете. Опечатки бывают, мы понимаем, но ждем, что их количество будет стремиться к нулю.\n—  Обладаете базовой насмотренностью и не ограничиваетесь в контенте подборками по типу «5 лучших фильмов про карьеру»\n—  Вы уже писали продающие посты на запуск, которые приносили продажи, и можете это подтвердить. Не используете «купи-купи», «сегодня последняя возможность»\n—  Умеете находить выгоды продукта и логично выстраивать продающую логику, вытаскивать продающие смыслы из исследования аудитории или можете увидеть в отдельном комментарии к посту важную тему для контента\n—  Соблюдаете сроки и экономите время команды, поэтому ждём в портфолио релевантные нашей теме примеры\n—  Дополнительным преимуществом будет опыт работы с email-цепочками, навыки постановки ТЗ дизайнеру и верстки простых креативов по готовому шаблону\n\n🕹  Примерный уровень ЗП:\n\nЗагрузка на целый день. Оплата 60-90 тысяч рублей (на тестовый период оклад, далее оклад + kpi). \n\nУровень оплаты услуг может быть выше и будет зависеть от вашего опыта и результатов работы. Мы делаем аналитику по каждой публикации, чтобы улучшать работу. \n\n🕹 Условия работы:\n\nПолная удаленка, важно быть на связи в часы активности команды с 11 до 17 по мск и сдавать все задачи в срок. Как и когда вам удобно их делать — решать вам. \n\n🕹 Контакты: \nЕсли вас заинтересовала вакансия, пожалуйста, оставьте отклик в форме  → https://forms.gle/YiWAquV4ZBgRhTaW8 \n\nС заинтересовавшими кандидатами свяжемся в течение 3-5 рабочих дней. Используем оплачиваемое тестовое задание (если берем ваш текст в работу), как один из этапов отбора. \n\nПо вопросам можно писать @yuzbekovaa",
    "datetime": "2024-05-06 11:12:06",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8056",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8057,
    "text": "🖥 Вакансия  —Удалённая\n\n🕹 Должность\n\nСторисмэйкер\n\n🕹 Работодатель\n\nЭксперт - психолог\n\nhttps://www.instagram.com/pykhareva_ka?igsh=YTRla2U4ejNibnlp\n\n🕹  Список обязанностей:\n\nВыстраивать сторителлинг, исходя из аудио и эфиров эксперта, оформлять сторис, участвовать в написании прогревов и в продажах продуктов.\n\n🕹  Требования к кандидату:\n\n- опыт работы сторисмэйкером от полугода;\n- интерес к психологии;\n- насмотренность и чувство стиля;\n- умение монтировать небольшие ролики;\n- умение выстраивать сторителл\n- готовность слышать и подстраиваться под эксперта.\n\n🕹  Примерный уровень ЗП:\n\nОт 15 тыс в месяц в зависимости от загрузки.\n\n🕹 Условия работы:\n\n3-4 дня в неделю. Важно быть на связи с 9 до 21 и оперативно реагировать.\n\n🕹 Контакты: @vikaluzhkova",
    "datetime": "2024-05-06 14:52:19",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8057",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8058,
    "text": "🖥 Вакансия —Удалённая  \n \n🕹 Должность \n \nКонтент-менеджер / администратор сайта \n \n🕹 Работодатель \n \nMyConsoleStore.ru – сервис по продаже цифровых товаров.  \n \n🕹 Список обязанностей: \n \nСоздание и редактирование товаров на сайте и Яндекс Маркете  \nЗаполнение карточек товаров на сайте  \nЗаполнение карточек товаров на Яндекс Маркете  \nНаписание текстов в карточку товара  \nНаписание текстов на страницы сайта  \nРедактирование полей характеристик товаров  \nПроведение настроек сайта  \nПоиск необходимых изображений, подгонка в размер, сохранение и размещение в карточку товара \nРазмещение баннеров на страницах сайта \nМониторинг новых товаров  \nРегулярный мониторинг цен в закупочном прайсе  \nРабота с таблицами  \nОтвет на опубликованные вопросы покупателей на сайте и на Яндекс Маркете \n \n🕹 Требования к кандидату: \n \nОтличное знание русского языка. \nЗнание HTML на базовом уровне (на уровне верстки текста, знание тегов).  \nУмение работать с таблицами  \nУмение базово обработать изображение (обрезать, подогнать в размер) \nУмение чётко следовать инструкциям  \nСпособность находить необходимую информацию самостоятельно  \n \nПреимуществом будет опыт работы контент-менеджером или администратором сайта от 1 года, работа с импортом и экспортом товаров для сайта или маркетплейсов. \n \n🕹 Примерный уровень ЗП: \n \nЗП на первый месяц 30 тысяч руб. / после 40 тысяч руб. \n \n🕹 Условия работы: \n \nграфик работы – 5/2 с 10.00 до 18.00 \nтворческая обстановка в молодом коллективе \nподдержка и наставничество на весь период работы \nвозможность полной самореализации, карьерного роста \n \n🕹 Контакты: @romanmorgunov111",
    "datetime": "2024-05-06 16:25:16",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8058",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8059,
    "text": "🖥 Вакансия  — Москва/ Гибрид (офис+удаленка) \n\n🕹 Должность\n\nSMM / Контент-менеджер\n\n🕹 Работодатель\n\nHelsa One - Бренд товаров для здорового образа жизни. Мы в поиске талантливого и креативного профессионала, который возьмет на себя ведение и продвижение наших страниц в социальных сетях. Мы ищем полноценного члена нашей команды, который не боится экспериментировать, и готов воплотить свои идеи в жизнь, чтобы вместе продвигать наши товары для здорового образа жизни в социальных сетях. Если ты любишь SMM и всё, что с ним связано, у тебя есть релевантный опыт работы, ты креативен и хочешь быть частью крутой команды - тогда не теряй времени и присоединяйся к нам!\n\n🕹  Список обязанностей:\n\n1. Ведение страниц в социальных сетях ВК, Одноклассники, Instagram, Дзен: \n• Разработка SMM-стратегии продвижения для каждой Социальной сети\n• Создание креативного контента отдельно для каждой соцсети, исходя из целевой аудитории (текст, видео, фото).\n• Составление и реализация контент плана\n• Копирайтинг: написание текстов для постов и сторителлинг для Stories в стилистике и tone of voice Бренда\n• Организация и проведении съемок, поиск подрядчиков и локаций\n• Работа с отзывами/комментариями\n• Анализ активности конкурентов\n• Анализ результата проделанной работы\n\n2. Продвижение в социальных сетях: \n• Выявление целевой аудитории отдельно для каждой соцсети\n• Работа с блогерами. Подбор блогеров и инфлюенсеров для сотрудничества (полный цикл взаимодействия)\n• Увеличение количества подписчиков и вовлечение аудитории\n• Формирование лояльной аудитории, адвокатов Бренда.\n\n🕹  Требования к кандидату:\n\nЧто для нас важно:\n1. Релевантный опыт работы в SMM с товарами от 2х лет\n2. Наличие порфтолио и кейсов\n3. Знание основ фото и видеосъемки\n4. Опыт работы в графических программах\n5. Грамотная устная, и письменная речь. Навыки копирайтинга, умение написать вовлекающий пост\n6. Внимательность к деталям\n7. Гибкость и коммуникабельность\n8. Опыт определения целевой аудитории, навыки работы с ЦА. \n9. Знание и понимание современных трендов в социальных сетях\n\n🕹  Примерный уровень ЗП:\n\nОт 80 до 120 тыс. руб.\n\n🕹 Условия работы:\n\n1. Гибридный график 5/2 (9-18, 10-19), работа в офисе 1-2 дня в неделю, или по необходимости.\n2. Постоянное развитие, интересные и разноплановые задачи, которые позволят вам постоянно совершенствоваться;\n3. Обучение за счет компании\n4. Возможность карьерного роста внутри компании.\n5. СТРОГО без совмещения\n\n🕹 Контакты: @Evgenii_ww",
    "datetime": "2024-05-06 18:05:23",
    "date": "2024-05-06",
    "link": "https://t.me/dnative_job/8059",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8060,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\nФизикл - это:\n- проект, с помощью которого уже более 50 тысяч человек успешно решили вопросы с питанием, фигурой и здоровьем;\n- более 350 сотрудников в команде, где каждый горит своим делом и общей идеей;\n- неформальный стиль общения, понятные процессы взаимодействия;\n- возможность предлагать идеи по развитию продуктов и видеть результаты работы.\n\n🕹  Список обязанностей:\n- развитие и монетизация социальных сетей проекта;\n- разработка СММ стратегии проекта. Планирование достижения поставленных целей совместно с руководителем отдела маркетинга;\n- работа со смысловой упаковкой аккаунтов;\n- создание контент плана для инст\\тг\\вк;\n- поддержание активности и вовлечения подписчиков;\n- контроль упаковки и размещения контента;\n- привлечение аудитории в соц сети за счет контента и рекламы (создание микроворонок с помощью коллег из трафика);\n- постановка ТЗ смежным командам/сотрудникам.\n\n\n🕹  Требования к кандидату:\n- опыт контент планирования (инст, ТГ, оптимизация работы с другими сетями). Создание и обновление рубрикаторов;\n- умение создавать контентные механики, которые будут повышать ER;\n- ты умеешь подготавливать сценарии для сторис и рилс;\n- следишь за актуальными тенденциями в соц сетях и знаешь современные тренды продвижения и ведения аккаунтов;\n- фокус на результате, не на процессе. Умеешь сформулировать конечный результат и составить оптимальный маршрут его достижения;\n- у тебя развитые коммуникативные навыки (умеешь договориться и получить информацию от смежного отдела);\n- разделяешь ценности компании. Нам важно, чтобы ценности наших будущих коллег совпадали с нашими.\n\n🕹  Примерный уровень ЗП:\n80 000 - 120 000 руб. \n\n🕹 Условия работы:\n- структурный отдел маркетинга и никакого хаоса в работе;\n- полную удаленку - работай там, где тебе удобно (гео по всему Миру);\n- график работы гибкий фултайм 5/2, главное - результаты, а не время за работой;\n- бесплатный доступ к продуктам компании (куратор по питанию в потоках Physical Transformation, персональный тренер в продукте Physical Training);\n- профессиональный рост и компенсацию обучения;\n- вознаграждение: фикс на ИС, далее оклад + KPI.\n\n🕹 Контакты: @ElenaPetrenko_hr (отправляя отклик, пожалуйста, не забудь прикрепить резюме и портфолио).",
    "datetime": "2024-05-07 10:58:19",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8060",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8061,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nHead of E-commerce (Amazon, Beauty brand)\n\n🕹 Работодатель\n\nПривет! Мы — международная компания Concepta и уже более 7 лет создаем и продвигаем собственные бренды косметики и БАДов на рынке США. Мы хорошо знаем своё дело и потребности рынка, поэтому занимаем лидирующие позиции на крупнейшем маркетплейсе мира AMAZON. А также мы входим в ТОП-15 продавцов в направлении Beauty & Supplement, но хотим войти в ТОП- 3!\n\n🕹  Список обязанностей:\n\nУправление бизнес-процессами и распределение ролей в рамках зоны ответственности (категорийный менеджмент, influence marketing, PPC, координация медиабаинга)\nУправление командой (от 10 до 25 человек)\nОбнаружение точек роста для продуктов посредством генерации и теста гипотез\nГенерация идей и предложения по решению задач, связанных с увеличением прибыли и выручки\nВывод новых продуктов и масштабирование на рынках США и Европы\n\n🕹  Требования к кандидату:\n\nВысшее образование\nОпыт работы от трёх лет на руководящей позиции в e-commerce (преимуществом будет опыт работы с beauty-рынком и/или Amazon)\nОпыт запуска СТМ с нуля\nУспешные кейсы на аналогичной должности\nData driven подход\nАнглийский язык на уровне B2 (обязательно)\n\n🕹  Примерный уровень ЗП:\n\n500к и выше \n\n🕹 Условия работы:\n\nВысокий доход, уровень заработной платы обсуждается с успешным кандидатом\nВозможность работать из любой точки мира, удаленный режим работы;\nОпыт работы в динамичной, быстро растущей международной компании, с большими амбициями развития на рынке США и Европы\nВозможность управлять большими бюджетами, работать с продуктами А-класса, выстроить процессы самостоятельно и увидеть реальный результат\n\n🕹 Контакты: @nadiareshetova в ТГ + reshetovanadezhda7@gmail.com",
    "datetime": "2024-05-07 12:03:05",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8061",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8062,
    "text": "🖥 Вакансия  — Москва\n\n🕹 Должность\n\nSMM менеджер \n\n🕹 Работодатель\n\nАппетитный Маркетинг - коммуникационное агентство, где очень любят еду. Специализация HoReCa.\n\n🕹  Список обязанностей:\n\n--Единовременное управление 3-4  проектами  в социальных сетях\n* 1 проект = 1 заведение = 3 площадки: запрещенная, VK, Tg \\\\ кросспостинг и адаптация\n--Управление командой проекта: дизайнером, таргетологом, модератором - от постановки задачи до принятия конечного результата\n-- Разработка коммуникационной стратегии совместно с коллегами из отдела маркетинга\n-- Разработка ToV проекта и его визуального стиля совместно с дизайнером\n-- Разработка контент-плана и его реализация (включая сценарии для вертикальных видео)\n*в среднем, на одном проекте в месяц 15 постов\n-- Продюсирование фото-видео съемок\n-- Самостоятельные съемки “живого” контента на территории клиента\n-- Ведение ежемесячной отчетности по результатам работы \n\n🕹  Требования к кандидату:\n\n- Опыт сотрудничества с ресторанами/барами\n- Грамотность в письменной и устной речи\n- Портфолио (обязательно)\n\n🕹  Примерный уровень ЗП:\n\n80 000 рублей net - 100 000\n\n🕹 Условия работы:\n\n1)  Самостоятельность в планировании рабочего времени\n2)  Офис - метро 1905 года\n3)  Гибрид: 1 день в офисе и 2 дня в неделю  на территории клиента \n\n\nКонтакт для связи @AV_Ksenia - Ксения",
    "datetime": "2024-05-07 13:02:58",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8062",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8063,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nYouTube-менеджер\n\n🕹 Работодатель\n\nЕдим Дома\n\n🕹  Список обязанностей:\n\n ⁃ публикация и оптимизация видео на 2-ух YouTube-каналах (работа с vidIQ, SEO-описания, релевантные теги, ключевые слова в заголовках и текстах, подсказки в видео, конечные заставки и перелинковка с другими видео, отслеживание обратных ссылок);\n ⁃ создание и обновление тематических подборок и плейлистов;\n ⁃ подготовка текстовых описаний;\n ⁃ разработка кликабельных обложек в Figma по готовым шаблонам;\n ⁃ модерация каналов (удаление спама в комментариях);\n ⁃ привлечение трафика с помощью сторонних рекламных инструментов (контекстной рекламы, посевов, бартера, собственных соцсетей);\n ⁃ работа с аналитикой Youtube.\n\n🕹  Требования к кандидату:\n\nОпыт от 2-ух лет. Абсолютная грамотность. Сильные навыки оптимизации. Опыт работы с food-проектами будет огромным плюсом.\n\n🕹  Примерный уровень ЗП:\n\n40 000 - 50 000 руб. \n\n🕹 Условия работы:\n\nЧастичная занятость! Удаленная работа. Самозанятость или готовность ее оформить. К отклику приложите портфолио с кейсами. Отклики без портфолио рассмотрены не будут. Также предусмотрено тестовое задание (не оплачивается).\n\n🕹 Контакты: @Edim_Doma_ru",
    "datetime": "2024-05-07 14:03:53",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8063",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8064,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nКопирайтер \n\n🕹 Работодатель\n\nПроект Вселенная Запусков\nОнлайн-программа для фрилансеров и экспертов, направленная на изучение современных способов продвижения и создания запусков для IT и Digital экспертов.\n\n\n🕹  Список обязанностей:\n\n– Редактирование и корректировка текстов на сайте обучающей платформы.\n– Создание уникальных и привлекательных текстов для различных разделов сайта.\n– Поддержание единого стиля и тональности на сайте.\n– Работа над улучшением SEO-характеристик текстов.\n\n\n🕹  Требования к кандидату:\n\n– Ты работаешь в копирайтинге от 2 лет;\n– Плаваешь в создании продающих текстов, как рыба в воде;\n– Соблюдаешь дедлайны;\n– Ты писал seo тексты и получал супер результаты;\n\n🕹  Примерный уровень ЗП:\n\nОт 30 000 ₽\n\n🕹 Условия работы:\n\nРабота полностью удаленная, частичная занятость. \n\n\n🕹 Контакты: пишите в ТГ @naumov_support",
    "datetime": "2024-05-07 15:03:06",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8064",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8065,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nSMM Специалист\n\n🕹 Работодатель\n\nGGSel - маркетплейс цифровых товаров.\n\n🕹  Список обязанностей:\n\n• Разработка и реализация SMM - стратегии и контент - плана;\n\n• Ведение аккаунтов в соц. сетях: Telegram, VK, Instagram;\n\n• Работа с репутацией проекта: коммуникация с аудиторией, ответы на вопросы и комментарии;\n\n• Анализ SMM - активности конкурентов и отслеживание трендов игровой индустрии;\n\n• Работа с лидерами мнений: разработка совместных промо, конкурсов и т.п.;\n\n• Работа над повышением узнаваемости бренда.\n\n🕹  Требования к кандидату:\n\n• Знание принципов работы алгоритмов соц. сетей:\n\n• Грамотная устная и письменная речь;\n\n• Владение навыками копирайтинга;\n\n• Понимание того, как устроен рынок игровой индустрии;\n\n• Опыт работы в SMM от 3 - х лет, а в смежном проекте от 1 года;\n\n• Готовые кейсы, которые можно увидеть.\n\n🕹  Примерный уровень ЗП:\n\n60 000 - 80 000 рублей на руки.\n\n🕹 Условия работы:\n\n• Гибкий график и удаленный формат сотрудничества;\n\n• Заработная плата по договоренности, в зависимости от опыта и навыков;\n\n• Все необходимые инструменты для комфортной работы;\n\n• Корпоративные мероприятия, тимбилдинги и съезды со всей командой;\n\n• Дружный коллектив и работа в перспективном проекте.\n\n🕹 Контакты: @nastya0709200",
    "datetime": "2024-05-07 16:03:06",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8065",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8066,
    "text": "🖥 Вакансия  — Москва/Удаленная\n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\nDA agency - специализация HoReCa.\n\n🕹  Список обязанностей:\n\n ⁃ Единовременное управление 3-4 проектами  в социальных сетях\n* 1 проект = 1 заведение = 3 площадки: запрещенная сеть Inst, VK, Tg (кросспостинг и адаптация)\n ⁃ Командная работа с дизайнером, фотографов, модератором - от постановки задачи до принятия конечного результата\n ⁃ Разработка коммуникационной стратегии совместно с коллегами из отдела маркетинга\n ⁃  Разработка контент-плана и его реализация (включая сценарии для вертикальных видео)\n ⁃ Продюсирование фото-видео съемок\n ⁃ Самостоятельные съемки “живого” контента на территории клиента\n ⁃ Ведение ежемесячной отчетности по результатам работы \n\n🕹  Требования к кандидату:\n\n- Опыт сотрудничества с ресторанами/барами\n- Грамотность в письменной и устной речи\n- Портфолио (обязательно)\n\n🕹  Примерный уровень ЗП:\n\nОт 60 000 рублей \n\n🕹 Условия работы:\n\n1)  Полностью удаленная работа\n2)  Самостоятельность в планировании рабочего времени \n\n🕹 Контакты: @february30",
    "datetime": "2024-05-07 17:03:06",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8066",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8067,
    "text": "🖥 Вакансия  — Москва/Удалённая \n🕹 Должность\nМенеджер по работе с блогерами (бартерные интеграции)\n🕹 Работодатель\nКомпания ИП Лобода Арина – команда профессиональных селлеров, с большим объемом продаж и 3-х летним опытом работы на маркетплейсах (WB, OZON). Наши карточки стоят в топе!\n🕹  Список обязанностей:\n• Ведение переговоров, согласование условий\n• Поиск блогеров на бартер по необходимым критериям\n• Соглашения с блогерами о бартеровзаимной интеграции\n• Контроль выполнения ТЗ\n• Отчетность о проделанной работе\n🕹  Требования к кандидату:\n• Опыт работы с соц.сетями (поиск микроблогеров в различных нишах, соответствующих бренду)\n• Стратегическое и творческое планирование\n• Аналитические способности\n• Навыки коммуникации\n🕹  Примерный уровень ЗП:\nОт 30 000 рублей + kpi\n🕹 Условия работы:\n• Удаленная работа с гибким графиком\n• Рост дохода по результатам\n• Профессиональный рост\n• Классные выездные event-мероприятия\n🕹 Контакты: @JuliAASays",
    "datetime": "2024-05-07 18:03:06",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8067",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8068,
    "text": "🖥 Вакансия \nг. Санкт-Петербург, Гибридный формат\n\n🕹 Должность\nSMM-менеджер\n\n🕹Работодатель:\nКоммуникационное агентство MYGRIBS\nhttps://mygribs.com/ \n\n🕹Список обязанностей:\n- Полноценно вести SMM-проекты (от 3-5 одновременно);\n- Взаимодействовать с клиентами: общаться в чатах, принимать задачи, согласовывать контент, информировать о проделанной работе;\n- Взаимодействовать с командой: креативный продюсер, дизайнер, таргетолог, PR-менеджер, менеджер проекта;\n- Разрабатывать стратегии ведения аккаунтов в социальных сетях: определять голос бренда, анализировать конкурентов и целевую аудиторию, разрабатывать онлайн активности и реализовывать их;\n- Создавать контент-планы с темами постов и планы публикаций сторис;\n- Создавать и публиковать сторис;\n- Писать посты для соц.сетей, тексты для рекламных публикаций, статьи;\n- Готовить ежемесячные отчеты для клиента и презентовать их;\n- Работать в сервисе постинга Postmypost: подключать аккаунты, публиковать посты и сторис;\n- Работать в системе Bitrix: ставить, принимать и выполнять задачи.\n\n🕹Требования к кандидату:\n- Имеешь релевантный опыт работы от 2 лет, или от 1 года в агентстве;\n- Обладаешь развитыми навыками копирайтинга и грамотностью;\n- Умеешь создавать сторис с помощью приложений и графических редакторов;\n- Следишь за трендами и знаешь, как внедрить их к нам;\n- Умеешь вовремя ставить задачи и соблюдать сроки.\n\n🕹Примерный уровень ЗП:\nот 50 000 до 65 000₽ на руки\n\n🕹 Условия работы:\n- Комфортный офис в центре города в шаговой доступности от метро;\n- Пн-Пт - рабочие дни, Сб-Вс - выходные. График работы с 10.30 до 19.00; гибридный формат работы;\n- Возможность для развития, обучения и роста;\n- Участие в корпоративных обучениях, нетворкингах, внешних и внутренних PR и маркетинговых мероприятиях.\n \n🕹 Контакты: @YaroslavaZaichenko | team@mygribs.ru",
    "datetime": "2024-05-07 19:03:06",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8068",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8069,
    "text": "🖥 Вакансия — удалённо \n\n🕹 Должность\n\nPerfomance marketing manager / Менеджер по продвижению на маркетплейсах\n\n🕹 Работодатель\n\nКомпания BrandsGoDigital - e-commerce дистрибьютор и агрегатор брендов \nhttps://brandsgodigital.ru/\n\n🕹  Список обязанностей:\n\n—Разработка стратегий рекламного продвижения товаров на маркетплейсах;\n—Управление отделами SEO, контент-менеджмент и ORM;\n—Поиск и реализация точек роста на Wildberries, Ozon и Яндекс.Маркет;\n—Выстраивание целевых воронок и отслеживание фактических показателей РК;\n—Работа над увеличением конверсии карточек товаров;\n—Настройка внутренней рекламы, ее систематическая оптимизация, отслеживание основных метрик;\n—Тестирование гипотез и анализ конкурентов.\n\n\n🕹  Требования к кандидату:\n\n—Опыт работы с платным трафиком и онлайн маркетингом от 2 лет;\n—Глубокие знания хотя бы одного рекламного кабинета или кабинета маркетплейса (вк, яндекс директ, гугл эдвордс, фб, озон, вб, яндекс.маркет);\n—Ты умеешь запускать А/Б тесты;\n—Ты умеешь работать с Excel на уровне ВПР и сводных таблиц;\n—Ты умеешь работать с сервисами web-аналитики (Яндекс.Директ, Google adwords);\n—Твердое знание основ маркетинга и performance подхода.\n—Опыт работы с сервисами аналитики (mpstats и т.д.);\n—Проактивность, внимательность, ответственность.\n\n🕹  Примерный уровень ЗП:\n\nЗарплата будет обсуждаться с успешными кандидатами во время собеседования (от 80.000 руб)\n\n🕹 Условия работы:\n\n—Сильную команду , в которой можно расти и профессионально, и личностно;\n—Свободу в принятии решений и возможность значимо влиять ими на общий результат;\n—Работать в условиях свободы от микроменеджмента и фокусом на качество, а не стоимость;\n—Атмосферу, в которой все заряжены сделать крутой результат;\n—KPI, который позволит постоянно прокачивать свои скиллы;\n—Справедливую компенсацию за ваши навыки и за ценность, которую вы будете приносить компании;\n—Удаленку с возможностью работать из любого места.\n\n🕹 Контакты: @mysteriousappeal",
    "datetime": "2024-05-07 20:03:30",
    "date": "2024-05-07",
    "link": "https://t.me/dnative_job/8069",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8070,
    "text": "Вакансия  — Москва, удалённая работа \n\n🕹 Должность\nSMM-специалист в сегменте  Horeca\n\n🕹 Работодатель\nDine group-рестораны (г. Москва)\n\n🕹  Список обязанностей:\nДублирование контента во все соц сети (vk, telegram, instagram)\n- Введение 1 или 2-х аккаунтов в сфере общепита, обговаривается отдельно \n- Анализировать, создавать и реализовывать SMM-стратегию. \n- Составлять контент-план, согласовывать с руководителям.\n— Создавать и публиковать фото и видео контент.\n- Писать ёмкие небольшие тексты к постам и создавать интересные видео(сторис)(анимированные)\n- Всегда следить за наличием контента (фото/видео), при необходимости – привлекать подрядчиков и контролировать их работу.\n- Увеличение интереса к аккаунту у гостей. \n- Коммуникация с гостями через Директ и сообщения и комментариями.\n- Взаимодействовать руководством ресторанов.\n\n🕹  Требования к кандидату:\n- Подтвержденный опыт в SMM в сфере ОБЩЕПИТ обязательно.\n- Обязательный опыт введение кафе или ресторанов. \n- Базовый уровень владения графическими редакторами.\n- Сотрудник, проживающий в Москве и МО – приезжать в рестораны 1-2 раз в месяц, для встречи обсуждения планов создание контента и тд.\n\n🕹  Примерный уровень ЗП:\nОт 40.000 - 80.000 рублей\nЗависит от кол-во акаунтов.\n\n🕹 Условия работы:\n ⁃ Гибкий график и Удаленный формат работы\n ⁃ Корпоративные мероприятия \n ⁃ Дружный коллектив\n ⁃ Работа в интересном проекте\n ⁃ Работа по договору \n\n🕹 Контакты:\n📲 @Sabi_Lucky",
    "datetime": "2024-05-08 10:01:58",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8070",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8071,
    "text": "🖥 Вакансия \nг. Москва, Фултайм, удаленка с выездом на съемки \n\n🕹 Должность\nJunior SMM-менеджер\n\n🕹Работодатель:\nКоммуникационное агентство OMYLAB\nhttps://omylab.ru\n\n🕹Список обязанностей:\n- Полноценно вести SMM-проекты в связке с SMM Lead;\n- Взаимодействовать с командой: руководителем направления, оператором и т.д.\n- Разрабатывать стратегии ведения аккаунтов в социальных сетях вместе с командой: определять голос бренда, анализировать конкурентов и целевую аудиторию, разрабатывать онлайн активности и реализовывать их;\n- Создавать контент-планы с темами постов и планы публикаций сторис;\n- Создавать и публиковать сторис;\n- Писать посты для соц.сетей, тексты для рекламных публикаций, статьи; (возможно подключение копирайтера)\n\n\n🕹Требования к кандидату:\n- Имеешь релевантный опыт работы  от 1 года;\n- Уже работал в рекламных агентствах (будет преимуществом);\n- Обладаешь развитыми навыками копирайтинга и грамотностью;\n- Знаешь основы маркетинга и бизнеса;\n- Умеешь создавать сторис с помощью приложений и графических редакторов или ИИ;\n- Следишь за трендами и знаешь, как внедрить их в любую нишу;\n- Умеешь вовремя ставить задачи и соблюдать сроки.\n- Живешь в Москве (будет преимуществом)\n\n🕹Примерный уровень ЗП:\nОт 40 000, финальный уровень зп определяется по итогам собеседования. \n\n🕹 Условия работы:\n- удаленная работа с периодическими выездами на съемки;\n- Пн-Пт - рабочие дни, Сб-Вс - выходные. На связи обязательно с 10.00 до 19.00;\n- Возможность для развития, обучения и роста;\n\n🕹 Контакты: @AlexandraGs | agorohova@omylab.ru",
    "datetime": "2024-05-08 11:03:01",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8071",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8072,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSMM-специалист\n\n🕹 Работодатель\n \nNastya Docs https://t.me/nastya_docs\n\n🕹  Список обязанностей:\n\n– Мониторить основные СМИ и каналы про крипту, собирая интересные новости;\n– На основе этих новостей писать своими словами посты для нашего телеграм канала;\n– Подбирать картинки к постам;\n– Отвечать на комментарии под постами, общаться с аудиторией;\n– Вести \"Криптосок\" - подраздел канала, ежедневно публикуем там курсы монет и 1 полезный лайфхак;\n– Писать посты с анонсами курса по криптовалюте;\n– Совместно с аналитиком из закрытого канала по крипте публиковать отчеты о его торговле.\n\n🕹  Требования к кандидату:\n\n– Опыт работы SMM от 1 года;\n– Понимать в крипте и интересоваться темой;\n– Уметь просто и интересно рассказывать новости;\n– Из большого объема информации сделать простой, структурированный, небольшой текст;\n– Не лить воду, забыть про \"на сегодняшний день\" и тп;\n– Уметь структурировать текст - вступление, основная мысль, выводы;\n– Уметь оставлять вопросы в конце поста, чтобы выводить аудиторию на диалог;\n– Прочитанная книга \"Пиши, сокращай\";\n– Грамотный русский язык;\n– Всегда быть на связи и с ноутбуком.\n\n🕹  Примерный уровень ЗП: 50 тысяч рублей в месяц \n\n🕹 Условия работы:\n\nОформление: самозанятость\nБлогер-миллионник \nПомощь от коллег в погружении в проект\nГрафик 6/1\n\n🕹 Контакты: @angelaprivalova",
    "datetime": "2024-05-08 12:04:10",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8072",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8073,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nКопирайтер\n\n🕹 Работодатель\n \nNastya Docs https://t.me/nastya_docs\n\n🕹  Список обязанностей:\n\nВсе тексты проекта - твоя зона ответственности:\n- Писать заголовки и тексты для имейл-рассылок;\n- Продающие посты в блог (телеграмм/инстаграм);\n- Постоянно следить и быть в курсе всех новостей и изменений проекта;\n- Писать тексты: от приветственного сообщения в чате вебинара до прогревающих лонгридов и рекламных постов.\n\n🕹  Требования к кандидату:\n\n– Опыт работы копирайтером от 3 лет;\n– Уметь описывать проблемы и их решения, выгоду от покупки и попадать в болевые точки аудитории;\n– Не лить воду, не использовать ИИ, забыть про \"на сегодняшний день\" и тп;\n– Уметь структурировать текст - вступление, основная мысль, выводы;\n– Самостоятельно рерайтить и переписывать текст под разные каналы коммуникации;\n– Прочитанная книга \"Пиши, сокращай\";\n– Грамотный русский язык;\n– Всегда быть на связи и с ноутбуком.\n\n🕹  Примерный уровень ЗП: 50-60 тысяч рублей в месяц \n\n🕹 Условия работы:\n\nОформление: самозанятость\nБлогер-миллионник \nПомощь от коллег в погружении в проект\nГрафик 6/1\n\n🕹 Контакты: @angelaprivalova",
    "datetime": "2024-05-08 13:03:11",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8073",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8074,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nСценарист YouTube канала\n\n🕹 Работодатель\n \nNastya Docs https://youtube.com/@nastya_docs?si=cDYww1dvD8IqtpXN\n\n🕹  Список обязанностей:\n\n– 8 сценариев в месяц (2 в неделю), один - новостной, один - экспертный. Длительность роликов 15-30 минут.\n\nДля новостных выпусков:\n– Собирать основные финансовые и экономические новости в течении недели, выбрать из них 3-4 основных, согласовать с автором канала;\n– Тезисно расписать каждую новость - какие были предпосылки, что случилось, статистика и цифры, почему так вышло, что может быть. Сверить мнение с автором канала, внести изменения в тезисы по автору;\n– Прописать CTA и вступление;\n– Сформировать итоговый тезисный сценарий. Мы не пишем тексты для суфлера, автор говорит самостоятельно по тезисам;\n– Продумать или подобрать для монтажера картинки, вставки, шутки. При необходимости - статистику, графики, таблицы, если были в новостных источниках со ссылками на них.\n\nДля экспертных выпусков:\n– Согласовать темы с автором канала и менеджером YouTube;\n– На основании голосового сообщения от автора канала сделать подробный тезисный план выпуска, собрать фактуру (цифры, данные, картинки) при необходимости.\n\n🕹  Требования к кандидату:\n\nТребования\n– Опыт работы сценаристом от года;\n– Интересоваться финансами и экономикой, понимать какие новости интересные, а какие не стоят внимания, следить за новостной повесткой в этом поле;\n– Аналитический склад ума. Из большого объема информации сделать простой, структурированный, тезисный текст;\n– Не лить воду, забыть про \"на сегодняшний день\" и тп;\n– Уметь структурировать текст - вступление, основная мысль, выводы;\n– Нести ответственность за подобранный материал и формулировки, отличать фейки от правды; \n– Понимать психологию подписчиков. У канала есть сформированная целевая аудитория с конкретными интересами. Предлагаемый сценарий видео должен им отвечать;\n– Прочитанная книга \"Пиши, сокращай\";\n– Грамотный русский язык;\n– Умение работать системно, последовательно, ваши результаты не зависят от настроения и вдохновения;\n– Понимание работы алгоритмов YouTube.\n\n🕹  Примерный уровень ЗП: 50-70 тысяч рублей в месяц \n\n🕹 Условия работы:\n\nОформление: самозанятость\nБлогер-миллионник \nПомощь от коллег в погружении в проект\nГрафик 6/1\n\n🕹 Контакты: @angelaprivalova",
    "datetime": "2024-05-08 14:02:19",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8074",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8075,
    "text": "Вакансия  — Москва\n\n🕹 Должность\nМаркетолог в сегменте Horeca\n\nИщем лучшего специалиста по маркетингу и пиару. Работа сезонная на летний проект. Возможно удаленное ведение проекта.\n\n🕹 Работодатель\nDine group-рестораны (г. Москва)\n\n🕹  Список обязанностей:\n- Разработка стратегии продвижения бренда, анализ рынка и ЦА;\n- Разработка и реализация маркетингового плана (в том числе мероприятия, коллаборации) по продвижению ресторана; - Работа с ЦA ресторана: выявлять и понимать потребности и желаний гостей; - Генерация идей по усилению трафика гостей через медиа платформы, креатив и лидеров мнений; - Ведение коммуникаций с партнёрами и поиск новых; - Работа с дизайнерами, умение составлять чёткое ТЗ; - Взаимодействие по задачам с подрядчиками : SMM, Design; типография, фрилансеры и тд; - Контроль заказа и печати полиграфии;\n- Разработка технических заданий для создания сайтов, лендингов, баннеров и тд; - Разработка и работа с программой лояльности; - Продвижение бренда в интернете, работа с отзывами (карты, ресторанные агрегаторы); - Анализ деятельности конкурентов по продвижению аналогичных услуг, анализ эффективности их рекламных мероприятий конкурентов, мониторинг гастрономических и барных трендов; - Составление и ведение бюджета по проектам.\n- Проведение PR-компаний, оценка их эффективности, работа с блогерами, лидерами мнений.\n- Копирайтинг. Написание пресс-релизов, анонсов, пост-релизов и других текстов;\n- Организация съемок, интервью и другого контента;\n- Собственная база контактов гастро СМИ (будет преимуществом);\n\n🕹  Требования к кандидату:\n- желателен опыт работы в ресторанных группах или агентствах (менеджер по маркетингу, бренд-менеджер); - умение подбирать каналы привлечение гостей ЦA ресторана; - умение находить партнеров для коллабораций; - способность обосновывать каждый канал продвижения, видеть возможности и риски при реализации; - личные качества: гибкий ум, эмпатия, тактичность, высокие коммуникативные навыки, любовь к своей профессии; - системный подход и умение организовать себя на 100%.\n\n🕹  Примерный уровень ЗП:\nОт 80.000-130.000 рублей\n\n🕹 Условия работы:\n\n- работа в современной динамично развивающейся компании - увлекательные, амбициозные задачи; - лояльное руководство, дружелюбный коллектив; - возможность реализовывать собственные идеи и проекты;\n- Корпоративные мероприятия - заработная плата обсуждается индивидуально с успешным кандидатом (просим указывать в сопроводительном письме зарплатные ожидания);\n\n🕹 Контакты:\n📲 @omarovm\n📩 m.k.omarov@ya.ru",
    "datetime": "2024-05-08 15:03:53",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8075",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8076,
    "text": "🖥 Вакансия — удалённо \n\n🕹 Должность\n\nPerfomance marketing manager / Менеджер по продвижению на маркетплейсах\n\n🕹 Работодатель\n\nКомпания BrandsGoDigital - e-commerce дистрибьютор и агрегатор брендов \nhttps://brandsgodigital.ru/\n\n🕹  Список обязанностей:\n\n—Разработка стратегий рекламного продвижения товаров на маркетплейсах;\n—Управление отделами SEO, контент-менеджмент и ORM;\n—Поиск и реализация точек роста на Wildberries, Ozon и Яндекс.Маркет;\n—Выстраивание целевых воронок и отслеживание фактических показателей РК;\n—Работа над увеличением конверсии карточек товаров;\n—Настройка внутренней рекламы, ее систематическая оптимизация, отслеживание основных метрик;\n—Тестирование гипотез и анализ конкурентов.\n\n\n🕹  Требования к кандидату:\n\n—Опыт работы с платным трафиком и онлайн маркетингом от 2 лет;\n—Глубокие знания хотя бы одного рекламного кабинета или кабинета маркетплейса (вк, яндекс директ, гугл эдвордс, фб, озон, вб, яндекс.маркет);\n—Ты умеешь запускать А/Б тесты;\n—Ты умеешь работать с Excel на уровне ВПР и сводных таблиц;\n—Ты умеешь работать с сервисами web-аналитики (Яндекс.Директ, Google adwords);\n—Твердое знание основ маркетинга и performance подхода.\n—Опыт работы с сервисами аналитики (mpstats и т.д.);\n—Проактивность, внимательность, ответственность.\n\n🕹  Примерный уровень ЗП:\n\nЗарплата будет обсуждаться с успешными кандидатами во время собеседования (от 80.000 руб)\n\n🕹 Условия работы:\n\n—Сильную команду , в которой можно расти и профессионально, и личностно;\n—Свободу в принятии решений и возможность значимо влиять ими на общий результат;\n—Работать в условиях свободы от микроменеджмента и фокусом на качество, а не стоимость;\n—Атмосферу, в которой все заряжены сделать крутой результат;\n—KPI, который позволит постоянно прокачивать свои скиллы;\n—Справедливую компенсацию за ваши навыки и за ценность, которую вы будете приносить компании;\n—Удаленку с возможностью работать из любого места.\n\n🕹 Контакты: @mysteriousappeal",
    "datetime": "2024-05-08 16:04:02",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8076",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8077,
    "text": "🖥 Вакансия  —Удалённая \n\n🕹 Должность\n\nМаркетолог\n\n🕹 Работодатель\n\nМеждународная консалтинговая компания Drofa Comms, специализирующаяся на работе с финансовыми и финтех компаниями более 12 лет\n\n🕹  Список обязанностей:\n\n1. Управление и контроль качества кампаний в Google, LinkedIn, Instagram и др.\n2. Холодные рассылки: Работа с базой данных клиентов, сегментация, создание цепочек писем.\n3. Мероприятия: Организация участия в мероприятиях, налаживание партнерств.\n4. Публикации в СМИ: Взаимодействие с PR и контент отделами для реализации PR планов.\n5. Социальные сети: Сотрудничество с агентствами и ведение аккаунтов спикеров.\n\n🕹  Требования к кандидату:\n\n1. Желательно наличие опыта работы в агентствах или в B2B сфере.\n2. Английский язык: Важно для ведения международных коммуникаций.\n3. Понимание механизмов работы маркетинговых инструментов.\n4. Аналитические навыки: Понимание маркетинга как численно измеримой деятельности.\n5. Опыт работы с разными регионами: Необходим опыт продвижения на рынках СНГ, глобальных рынках и РФ.\n\n🕹  Примерный уровень ЗП:\n\nот 150 000 \n\n🕹 Условия работы:\n\nПолностью удаленный формат работы — работать можно из любой локации;\nКорпоративное обучение и программы наставничества, позволяющие учиться у экспертов и принимать участие в коуч-сессиях по развитию навыков;\nМеждународная рабочая среда\nОткрытая, честная, прозрачная коммуникация в команде;\n\n\n🕹 Контакты: @AnnaHR22",
    "datetime": "2024-05-08 19:16:31",
    "date": "2024-05-08",
    "link": "https://t.me/dnative_job/8077",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8078,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\nРуководитель отдела маркетинга\n\n🕹 Работодатель\nElbrus Home — создаём современное многофункциональное гриль-оборудование, премиальную мебель и беседки для стильной загородной жизни. Наша продукция стоит в самых красивых домах по всей России и СНГ, а звёзды ТВ, спортсмены и знаменитые инфлюенсеры пишут нам с предложением о сотрудничестве.\n\nВ начале года мы переехали в новый цех на 2000 кв м и расширили продуктовую линейку, добавив смокеры и бани фурако. Приглашаем опытного маркетолога возглавить отдел маркетинга. И вместе с нами вырасти в 2024 году на 50%.\n\nТри коммуникационных канала — это контекстная реклама, запрещенная соц сеть и выставки. Мы забираем большую часть трафика в Яндекс.Директе, подключаем продакшн к SMM и не первый год участвуем в ивент-маркетинге. Мы противники использования 40 рекламных каналов и везде получать сомнительный результат. Обеспечим вас ресурсами и возможностями для увеличения эффективности в трех каналах.\n\n🕹  Список обязанностей:\n— Исследовать конкурентов и клиентов;\n— Разрабатывать концепции и стратегии;\n— Взаимодействовать с отделами и подрядчиками;\n— Маркетинговый надзор за результатами внедрения гипотез.\n\n🕹  Требования к кандидату:\n— Близко то, что мы пишем в вакансии;\n— Имеете опыт маркетолога в компании или маркетинговом агентстве от 6 лет;\n— Есть опыт создания коммуникационных, маркетинговых стратегий, концепций и спецпроектов.\n\n🕹  Примерный уровень ЗП:\n— Зарплата на 2024 год 130 000 - 250 000 р на руки (оклад, KPI и премии);\n\n🕹 Условия работы:\n— Плавающее время работы по согласованию 10:00-19:00, 5/2;\n— Испытательный срок 7 дней, а не 3 месяца;\n— Оплачиваем сервисы, софт, курсы и консультации для вашего профессионального роста;\n— Оплаченный эдвайзинг с экспертизой в маркетинге (у вас будет коллега с большим опытом и нетворком, чтобы помочь достичь целей);\n— Инвестируем в продакшн от оборудования до локаций, атрибутики и моделей.\n\n🕹 Контакты: @techno911 в ТГ",
    "datetime": "2024-05-09 20:00:47",
    "date": "2024-05-09",
    "link": "https://t.me/dnative_job/8078",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8079,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nИнфлюенс-менеджер\n\n🕹 Работодатель\nimression wear - российская компания по производству одежды. Развиваем сообщество людей, которые стремятся к саморазвитию.\n\n🕹  Список обязанностей:\n\n- Размещение рекламы сообщества у блогеров в Instagram\n- Привлечение блогеров к сотрудничеству\n- Отслеживание размещения интеграций\n- Сбор статистики\n- Поиск блогеров, релевантных к активностям сообщества\n- Участие в создании активностей: конкурсы, розыгрыши, квесты и пр.\n\n🕹  Требования к кандидату:\n\n- Опыт работы в СММ, в частности инфлюенс-маркетинг\n- Умение работать в CRM\n- Собственная база блогеров будет плюсом\n- Грамотная устная и письменная речь\n- Знание принципов проверки на накрутки\n- Общая эрудированность в вопросах психологии, культуры и духовного развития\n\n🕹  Примерный уровень ЗП:\n\n- От 15000р. в зависимости от количества и качества интеграций\n- Сдельная оплата за каждую интеграцию\n- Выплаты два раза в месяц\n\n🕹 Условия работы:\n\n- Удобное рабочее пространство\n- Доступ к инструментам\n- Постоянная поддержка\n- Четкие гайдлайны\n- Part-time, свободный график\n\n🕹 Контакты: для подачи заявки заполните анкету в нашем боте",
    "datetime": "2024-05-10 11:53:44",
    "date": "2024-05-10",
    "link": "https://t.me/dnative_job/8079",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8080,
    "text": "🖥 Вакансия  —Удаленная \n\n🕹 Должность\n\nРуководитель SMM отдела\n\n🕹 Работодатель\n\nСИММЕТРИЯ - это Международная сеть клиник по лечению боли в спине и суставах. Наши клиники успешно работают и мы помогаем клиентам  в России, Грузии, Казахстан и ОАЭ.\n\n🕹  Список обязанностей:\n\nРазработка стратегии продвижения в соц. сетях\nСоздание и управление контентом в соц.сетях и мессенджерах.\nРазработка креативных решений и спец.проектов.\nАнализ работы SMM отдела и контроль результата.\nТест новых гипотез и анализ результатов.\nОтслеживания бизнес метрик. \nРабота с блогерами. \nРабота в том числе с англоязычной аудиторией. \n\n🕹  Требования к кандидату:\n\nОпыт работы в медицинской сфере будет вашим преимуществом \nОпыт руководства SMM отделом не менее 4-х лет. \nОтсутствие других проектов,нужна полная вовлеченность!!\n\n🕹  Примерный уровень ЗП:\n \nОт 100 000₽ и выше \n\n🕹 Условия работы:\n\nКомфортный уровень заработной платы,обсуждается \nГибкий график работы\nВозможность работать из любой точки мира \nМеждународный опыт в крупных проектах \nВозможность реализации собственных идей\nМинимум бюрократии\n\n🕹 Контакты: @S_Gyzel в ТГ присылайте свое резюме",
    "datetime": "2024-05-10 13:30:47",
    "date": "2024-05-10",
    "link": "https://t.me/dnative_job/8080",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8081,
    "text": "🖥 Вакансия  —Удаленная \n\n🕹 Должность\n\nРуководитель отдела маркетинга\n\n🕹 Работодатель\n\nСИММЕТРИЯ - это Международная сеть клиник по лечению боли в спине и суставах. Наши клиники успешно работают и мы помогаем клиентам  в России, Грузии, Казахстан и ОАЭ.\n\n🕹  Список обязанностей:\n\nСтратегическое планирование отдела маркетинга.\nУправление онлайн каналами.\nРазвитие и оптимизация присутствия компании в соц.сетях.\nЗапуск и управление РК в интернете \nАналитика и отчетность\nТехнологическое развитие\nУправление командой\nКоммуникация и сотрудничество \n\n🕹  Требования к кандидату:\n\nОпыт работы в медицинской сфере будет вашим преимуществом.\nПонимание digital маркетинга,таргетированной рекламы. \nЗнание основ дизайна и актуальных трендов. \nОтсутствие других проектов,нужна полная вовлеченность!!\n\n🕹  Примерный уровень ЗП:\n \nОт 100 000₽ до 200 000₽ \n\n🕹 Условия работы:\n\nКомфортный уровень заработной платы,обсуждается \nГибкий график работы\nВозможность работать из любой точки мира \nМеждународный опыт в крупных проектах \nВозможность реализации собственных идей\nМинимум бюрократии\n\n🕹 Контакты: @S_Gyzel в ТГ присылайте свое резюме",
    "datetime": "2024-05-10 15:15:46",
    "date": "2024-05-10",
    "link": "https://t.me/dnative_job/8081",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8082,
    "text": "🖥 Вакансия  — Удаленная\n\n🕹 Должность\n\nСмм менеджер / Креатор \n\n🕹 Работодатель\n\nАгенство по организации детских праздников The Volnaya kids / https://www.instagram.com/the_volnaya_kidsevents?igsh=YTlqampzbXZrbWh1\n\n🕹  Список обязанностей:\n\n-Ведение соцсетей: Instagram, Telegram ( опционально) \n-Формирование и реализация SMM-плана и плана продвижения проекта на основании существующей бренд стратегии.\n-разработка  ОТЛИЧИТЕЛЬНОЙ визуальной концепции (шапка, актуальное, сториз).\n-Копирайтинг.\n-Создание креативов / съемка видео (сторис, рилс, посты). \n-Первичная обработка клиентов в соц.сетях.\n-Поиск и взаимодействие с подходящими блогерами / инфлюенсерами  / детскими смежными проектами по вопросам сотрудничества \n-Анализ конкурентов, ЦА, проделанной работы.\n\n🕹  Требования к кандидату:\n\n\nКакой (ая) ты: \n-умеешь работать с графическими и видео редакторами для создания стильных картинок и видео \n-обладаешь высокой степенью насмотренности, хорошим вкусом и знаешь современные тренды\n-у тебя грамотный письменный язык и ты умеешь писать нестандартные и одновременно продающие тексты\n-ты постоянно генерируешь креативные идеи и умеешь воплощать их в жизнь \n-ты ответственный и делаешь свою работу точно в срок без срывов дедлайна \n\n\n\n🕹  Примерный уровень ЗП:\n \nОт 35.000 рублей\n\n🕹 Условия работы:\n\n-Комфортный уровень заработной платы, обсуждается на собеседовании\n-Гибкий график работы, оговаривается на собеседовании \n-Если вы будете в Москве, то выезды на мероприятия приветствуются, обсуждается на собеседовании\n\n🕹 Контакты: @volnaya_ksusha в ТГ присылайте свое резюме, портфолио. Есть тестовое задание",
    "datetime": "2024-05-11 17:54:32",
    "date": "2024-05-11",
    "link": "https://t.me/dnative_job/8082",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8083,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSmm-специалист (junior-middle) / pl: twitter \n\n🕹 Работодатель\nМаркетинговое агентство Adelt agency, inst: adelt_io\n\n🕹  Список обязанностей:\n-Составления контент-плана\n-Ведение twitter\n-Копирайтинг на английском языке\n-Постановка ТЗ дизайнеру\n\n🕹  Требования к кандидату:\n\n ⁃ Уверенное владение английским языком\n ⁃ Наличие желания работы с финтех проектами \n      \n\n🕹  Примерный уровень ЗП:\n45.000 - 80.000\n\n🕹 Условия работы:\n ⁃ удаленно \n ⁃ можно совмещать\n ⁃ свободный график \n\n🕹 Контакты: @adelt_anna",
    "datetime": "2024-05-11 18:52:03",
    "date": "2024-05-11",
    "link": "https://t.me/dnative_job/8083",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8084,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nСММ Специалист\n\n🕹 Работодатель\n\nМы SMM AGENCY — молодое диджитал агентство, которое ищет в команду дерзких и амбициозных ребят!\n\n🕹  Список обязанностей:\n\n- анализировать проекты клиентов - целевая аудитория, конкуренты, контент;\n- делать контент-план - темы, которые раскрывают проект с лучшей стороны, и аккуратно оформить в таблице с датой, соц. сетями, рубрикой и всем остальным;\n- составлять техническое задание для копирайтера, графического дизайнера, контент-мейкера - понятное задание с требованиями и свободой творчества;\n- запрашивать необходимую информацию у клиента - мероприятия, предложения, нововведения;\n- проверять тексты, креативы и видео на соответствие контент-стратегии, ToV и поставленному ТЗ;\n- публиковать материалы вовремя;\n- составлять отчет о работе. \n\n🕹  Требования к кандидату:\n\n⁃ опыт работы в агентстве будет преимуществом;\n⁃ наличие портфолио с примерами работ;\n⁃ умение анализировать целевую аудиторию и конкурентов;\n⁃ пунктуальность и соблюдение дедлайнов;\n⁃ наличие понимания как донести мысли до аудитории просто и понятно, соблюдая тональность клиента;\n⁃ умение работать над несколькими проектами.\n\n🕹  Примерный уровень ЗП:\n\n150 000 рублей\n\n🕹 Условия работы:\n\nУдаленный формат\nГрафик по договоренности\n\n🕹 Контакты: @babyflyhigh8 | @k1w11 к сообщению обязательно прикрепите портфолио и кейсы",
    "datetime": "2024-05-12 15:32:39",
    "date": "2024-05-12",
    "link": "https://t.me/dnative_job/8084",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8085,
    "text": "🖥 Вакансия  —  Санкт-Петербург / Гибрид \n\n🕹 Должность\n\nSmm-менеджер\n\n🕹 Работодатель\n\nGigAnt – первая в России цифровая экосистема, объединяющая миллионы людей и бизнес.\n\nТОП-7 крупнейших HR-Tech компаний России по версии Smart Ranking 2023.\nТОП-3 крупнейших HR-Tech компаний в сегменте альтернативной занятости рейтинга Smart Ranking 2023.\n\nGigAnt объединяет опыт компаний “Гигант” и “Персональное решение”, 16 лет ведения бизнеса по аутсорсингу линейного персонала и глубокую IT экспертизу, приобретенную за эти годы.\n\n🕹  Список обязанностей:\n\n- Вести подробный контент план по всем площадкам, фиксировать результативность и прирост\n- Контролировать производство и выпуск роликов на YouTube (Курировать работу монтажеров на подряде, контролировать качество и своевременность производства видео-контента и др) \n- Работать с тремя каналами в Телеграм\n- Курировать работу авторов на площадке Дзен - опционально\n- Коммуницировать с подписчиками в соц сетях, отвечать на комментарии\n- Закупать интеграции у блогеров и лидеров мнений. Вести реестр платежей и эффективности.\n- Участвовать в прочих активностях по производству и распространению контента\n\n🕹  Требования к кандидату:\n\n- Опыт работы с площадками YouTube, Телеграм и Дзен;\n- Умение писать продающие и информативные тексты;\n- Навык грамотно выстраивать работу с фрилансерами и подрядчиками;\n- Умение создавать стабильный и предсказуемый канал лидогенерации на продукты, с которыми работаешь;\n- 100% вовлеченность без совмещений и фриланса\n- Очень важна педантичность и пунктуальность, чтобы все было под контролем\n\n🕹  Примерный уровень ЗП:\n\nСовокупный доход от 150 000 рублей: фикс 80 000 рублей, бонусы за выполнение контент-плана, статьи, shorts и т.д.\n\n🕹 Условия работы:\n\n- Работать напрямую с собственником бизнеса, учиться и расти\n- Прохождение обучения по СММ, YouTube\n- Фикс, но существенные бонусы за результативность: shorts с высоким охватом, статьи с большими дочитываниями, достигнутые цели по подписчикам.\n- Гибридный график: 1-2 дня в офисе, чтобы быть в теме + удаленка\n\n🕹 Контакты: @adelaidaaa в ТГ",
    "datetime": "2024-05-13 10:44:56",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8085",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8086,
    "text": "🖥 Вакансия — удаленная, с возможностью приезжать в офис 1 раз в неделю, Санкт-Петербург.\n\n🕹 Должность\n\nEmail-маркетолог, основная задача —  поддержка и развитие имеющейся системы email-маркетинга.\n\n🕹 Работодатель:\n\nTypeType – независимая студия шрифтового дизайна. 10 лет на рынке скрупулёзно и с любовью создаёт качественные, оптимизированные шрифты с выразительным дизайном. 35 000 клиентов в 110 странах.\n\n🕹 Список обязанностей:\n\nАнализ существующей системы email-рассылок и выдвижение гипотез по ее улучшению;\nСоставление ТЗ для копирайтеров и дизайнеров на создание контента для рассылок;\nВерстка и отправка рассылок;\nРазработка и настройка сценариев для автоматизации рассылок, формирование цепочек рассылок для разных сегментов;\nРабота с базами подписчиков: актуализация и сегментирование;\nУлучшение KPI рассылок на основе А/В тестирования;\nСбор статистики  из сервисов рассылок и систем аналитики.\n\n🕹 Требования к кандидату:\n\nОпыт формирования систем почтовых рассылок;\nОпыт работы с платформами MailChimp, NotiSend и MailWizz;\nНавык верстки шаблонов (HTML+CSS);\nОпыт работы с нелегальными базами email;\nОпыт работы с репутацией домена и IP;\nАналитические способности, системный подход;\nВнимательность к деталям;\nАнглийский не ниже B1.\n\n🕹 Примерный уровень ЗП:\n\nот 50 000 руб.\n\n🕹 Условия работы:\n\nУдаленная работа;\nЧастичная занятость, 1-2 часа в день;\nВозможность приезжать в офис 1 раз в неделю;\nВозможность стать частью команды ведущей шрифтовой студии;\nОткрытое и адекватное руководство;\nИнтересные корпоративы;\nПостепенный ввод в должность;\n\n🕹 Контакты: @HRMary",
    "datetime": "2024-05-13 12:32:59",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8086",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8087,
    "text": "Вакансия  — Удалённая\n\n🕹 Должность\n\nРуководитель отдела маркетинга в детскую языковую онлайн-школу\n\n🕹 Работодатель\n\nЯзыковая онлайн-школа Wowspeak. Школа существует 13 лет. У нас есть лицензия на образовательную деятельность и больше 2000 довольных учеников. \nhttps://wowspeak-online.ru\n\n🕹  Список обязанностей:\n\n Анализ рынка и конкурентов.\n-Определение каналов продвижения.\n-Исследование, анализ  и сегментирование ЦА.\n-Создание оферов под каждую ЦА и воронку.\n-Ведение и анализ статистики каналов продвижение.\n-Найм подрядчиков.\n-Выполнение плана лидогенирации.\n-Выполнение плана по метрикам.\n-Участие в упаковке продукта.\n-Проведение касдевов.\n-Взаимодействие с другими отделами компании , участие в общих встречах.\n\n🕹  Требования к кандидату:\n\n -Опыт в digital marketing в нашей нише \n-Опыт работы удаленно \n-Желание оптимизировать процессы и достигать поставленных целей\n-Желание расти вместе с компанией\n-Мы ожидаем от директора по маркетингу организованный отдел маркетинга выполняющий качественно поставленные задачи и цели.\n\n🕹  Примерный уровень ЗП:\n\nОт 100.000 руб\n\n🕹 Условия работы:\n\n- полностью удаленная работа;\n- частичная занятость (график работы вы выстраиваете самостоятельно. Нам важен результат, и чтобы вы были на связи в рабочее время);\n- фикс + KPI . С третьего месяца работы обсуждается повышение;\n- возможность карьерного роста;\n- стабильную работу и своевременные выплаты;\n- адекватное руководство и дружный коллектив.\n\n🕹 Контакты:\n\nПишите пожалуйста сразу с кейсами и с резюме.\n@anna_kosol",
    "datetime": "2024-05-13 13:23:06",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8087",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8088,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nКонтент-менеджер\n\n🕹 Работодатель\n\nБренд экошуб ANSE\nСайт: https://anse-shop.ru\nМы компания, которая с 2011 года влюбляет женщин в зиму. Создаем экошубы вручную на собственном производстве ANSE в Санкт-Петербурге. Вопреки быстрой моде, наши изделия - это ручная работа женщин для женщин.\n\n🕹  Список обязанностей:\n\n1. Ведение соц.сети Instagram (запрещенная соц.сеть в РФ). В том числе: \n- Ежедневный постинг и создание сторис и постов в зависимости от КП и инфоповодов (праздники/лучшего контент от менеджеров/акций и тд).\n- Разработка обложек/аватарок/хайлайтс/описаний/новостей для Instagram (запрещенная в РФ соц.сеть).\n- Создание креативных носителей для ленты соц.сети (изображения/карточки/монтаж).\n- Участие в генерации идей для прогревов, выходов коллекций и других инфоповодов.\n- Еженедельный отчет по результатам и инициативное участие в создании КП на следующую неделю в виде одного большого созвона с куратором.\n\n🕹  Требования к кандидату:\n\n1. Огромная насмотренность в fashion.\n2. Знание основ продаж, психологии (хотя бы несколько прочитанных книг, например \"Нейромаркетинг\"). \n3. Знание основ дизайна (для формирования сторитейлов).\n4. Прочитанные книги Ильяхова в багаже знаний.\n5. Желание дальше развиваться в создании коммерческого конвента.\n6. Оконченные курсы по ведению Instagram (запрещенная соц.сеть в РФ) в количестве нескольких штук. \n7. Умение самомостоятельно вносить изменения в свои действия для улучшения показателей/увеличения реакций-продаж.\n\n🕹  Примерный уровень ЗП:\n\nОт 50 000 рублей. \n\n🕹 Условия работы:\n\n1. Удаленная работа с возможными созвонами по видео или встречами в коворкинге СПБ (до 3-х раз в неделю).\n2. Оплачиваемся стажировка 3 дня.\n3. После 3 месяцев успешной работы в компании -30% скидка на продукцию.\n4. Занятость 3-4 часа в день по графику 5/2, выходные только загрузка сториз (обсуждаемо если вам нужен полностью свободный день)\n\nСхема приема: вышлите ссылки на примеры ваших работ (оформление сториз + оформление ленты с хайлайтсами), почему хотите к нам попробовать себя. Далее мы направим вам тест и в случае его успешного прохождения, пригласим на видео-собеседование, затем на первую неделю - испытательный срока - оплачивается.\n\nНадень ANSE - тебя увидят!\n\n🕹 Контакты: @bb1mbokitty",
    "datetime": "2024-05-13 14:33:15",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8088",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8089,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nмладший SMM\n\n🕹 Работодатель\n\nBeeyoung - бренд профессиональной космецевтики, inst: @beeyoung.kz \n\n🕹  Список обязанностей:\n\n- составление сторис (по ТЗ от маркетолога)\n- монтаж рилс \n- создание обложек для ленты и хайлайтс\n- написание текстов (по ТЗ от маркетолога)\n\n🕹  Требования к кандидату:\n\n- грамотная устная и письменная речь\n- умение работать в команде\n- опыт работы с коммерческими брендами\n- ответственность, умение соблюдать ДЛ \n- насмотренность и чувство стиля \n- проактивность(!)\n\n🕹  Примерный уровень ЗП:\n\nот 20 000 рублей \n\n🕹 Условия работы:\n\nУдаленный формат, частичная занятость, рост дохода по результатам работы\n\n🕹 Контакты: @aswave\nпишите сразу с портфолио и рассказом о себе",
    "datetime": "2024-05-13 15:32:35",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8089",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8090,
    "text": "🖥 Удалённая \n🕹 Должность\nТаргетолог/Директолог\n🕹 Работодатель\nCompass Agency\nАгентство лидогенерации из горячего трафика с платных рекламных каналов с 2012 г.\n🕹  Список обязанностей:\nСоздавать, вести и оптимизировать рекламные кампании наших клиентов в Яндекс Директ.\nРазрабатывать стратегии таргетированной рекламы;\n\n🕹  Требования к кандидату:\nОпыт работы таргетологом от 1 года;\nОпыт работы с БФЛ;\nПонимание механизмов таргетированной рекламы в социальных сетях (Facebook и VK);\nЗнание основ аналитики;\n\n🕹  Примерный уровень ЗП:\nФикс: 40 000 ₽ + KPI, на руки от 80 000 рублей.\n🕹 Условия работы:\nСтабильная заработная плата, без задержек;\nВозможность влиять на собственный уровень ЗП (К примеру, чем больше заявок ты делаешь, тем выше твоя ЗП\nГрафик свободный.\nПотенциал развития и карьерного роста в отделе;\n\n🕹 Контакты: @egorz63 в ТГ",
    "datetime": "2024-05-13 16:34:08",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8090",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8091,
    "text": "🖥 Вакансия  — Санкт-Петербург\n\n🕹 Должность\n\nКонтент-оператор\n\n🕹 Работодатель\n\nРесторан TSINIST и ночной клуб SECRETS by TSINIST\n\n🕹  Список обязанностей:\n\n- Съемка исходных материалов для сторис\n- Съемка материалов для Рилс\n- Съемка фото для визуала\n- Монтирование Рилс\n- Поиск и согласование идей для контента (фото/видео/рилс)\n- Написание отчетов о проделанной работе\n- Помощь в постинге контента (2-3 раза в неделю)\n\n🕹  Требования к кандидату:\n\n- iPhone 13 pro max и выше по модели либо профессиональная видеокамера\n- Наличие и умение работать с простыми петличками и видеосветом\n- Опыт работы в приложениях CapCut / VN и т.д.\n- Опыт работы в создании контента от 1 года (можем рассмотреть начинающих, но решение будет зависеть от портфолио)\n- Опыт работы с ресторанами или барами\n- Пунктуальность и ответственность\n- Коммуникабельность\n- Стрессоустойчивость \n- Самоорганиванность \n\n🕹  Примерный уровень ЗП:\n\n50.000 рублей в месяц (готовы поднять в зависимости от ваших навыков)\n\n🕹 Условия работы:\n\n- Гибкий график работы\n- Занятость по съемкам: 2 дневные съемки в неделю + 1 ночная раз в две недели (плавающие)\n\n🕹 Контакты: @mekristyy",
    "datetime": "2024-05-13 17:34:48",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8091",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8092,
    "text": "🖥 Вакансия  — Санкт-Петербург \n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\nSixhands. Мы IT-компания из Санкт-Петербурга, которая занимается разработкой мобильных приложений, веб-порталов, высоконагруженных сервисов, облачных решений, Gamedev-проектов и Data Science. Мы активно развиваемся, в нашей команде уже 80+ человек.\n\n🕹  Список обязанностей:\n\n- Писать посты и вести социальные сети (Telegram, VK, Instagram);\n- Разрабатывать SMM-стратегию;\n- Формировать контент-план, оформлять и создавать контент;\n-Публиковать выполненные кейсы на сайте компании (SEO);\n- Привлекать новых подписчиков и общаться с аудиторией;\n- Создавать фото- и видеоконтент о жизни компании.\n\n🕹  Требования к кандидату:\n\n- Опыт составления и реализации контент-планов;\n- Навыки копирайтинга;\n- Базовое понимания IT-сферы;\n- Знание основ маркетинга;\n- Не меньше 1 года работали в SMM;\n- Креативность и насмотренность.\n\n🕹  Примерный уровень ЗП:\n\nот 50 000 до 100 000 ₽ до вычета налогов\n\n🕹 Условия работы:\n\n- Гибкий график работы;\n- Возможность гибридной работы или посещения офиса;\n- Современный офис на м.Петроградская;\n- Трудоустройство по ТК РФ;\n- Корпоративное обучение;\n- Рост заработной платы по мере повышения квалификации.\n\n🕹 Контакты: @nayta1",
    "datetime": "2024-05-13 18:34:31",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8092",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8093,
    "text": "🖥 Вакансия  — МОСКВА \n\n🕹 Должность\nМаркетолог Руководитель отдела \n\n🕹 Работодатель\nМы BIRKA ART — молодой российский бренд белья. Мы производим и создаем красивое и эстетичное бесшовное нижнее белье с 2021 года. Нас можно найти в Золотом яблоке, Wildberries, Ozon. На сегодняшний день мы являемся одним и самых популярных брендов бесшовного нижнего белья на маркетплейсках\n\nhttps://birkaart.ru\n\n🕹  Список обязанностей:\n• Планирование и координация рекламных кампаний в интернете\n • Оптимизация бюджетов\n • Изучение и анализ рынка, поиск новых источников, каналов продвижения для популяризации бренда компании\n • Разработка и реализация стратегии онлайн-продвижения, преимущественно работа с сайтом компании, социальными сетями, блогами и другими каналами;\n • Контролировать и анализировать результаты запуска рекламных компаний по каналам продвижения, маркетинговых цепочек, оценивать и реализовывать возможности масштабирования рекламных кампаний\n • Мероприятия по увеличению прибыли (разработка маркетинговой стратегии, продвижение в соцсетях и СМИ, коллаборации с партнерами)\n • Написание продающих скриптов\n • Постановка задач внутренним и внешним подрядчикам, контроль метрик\n\n🕹  Требования к кандидату:\n• Умение расставлять приоритеты, системность, работать с цифрами, в режиме многозадачности и обеспечивать результат\n • Умение составлять ТЗ для создания различного типа информационного контента\n • Работать самостоятельно\n • Аналитический подход к работе: навыки работы с маркетинговыми метриками, опыт работа с маркетплейсами\n • Опыт в Fashion\n • Опыт управления распределенными проектными командами и проектами при удаленном режиме работы\n • Опыт формирования маркетинговой и рекламной стратегии, маркетингового плана и бюджета\n • Опыт разработки фирменного стиля, позиционирования на рынке, упаковки маркетинговых материалов\n\n🕹  Примерный уровень ЗП:\nот 100.000 руб\n\n🕹 Условия работы:\nПолная занятость, 5/2, удаленная работа\n\n🕹 Контакты:\n@santaviapol\n+ портфолио/резюме",
    "datetime": "2024-05-13 21:43:17",
    "date": "2024-05-13",
    "link": "https://t.me/dnative_job/8093",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8094,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSMM-менеджер \n\n🕹 Работодатель\n\nКомпания по созданию натуральных лимонадов «Река» \nинст: @reka.softdrinks\n\n🕹  Список обязанностей:\n\n— Контроль сроков креативной команды (например, вовремя получить контент от фотографа для выкладки)\n— Написание текстов для постов (не менее 8-10 постов в месяц)\n— Создание и оформление Stories: верстка и копирайт сторитела (минимум 10 сториз / месяц)\n— Разработка контент-плана и его контроль\n— Выгрузка контента на Яндекс.Диск, систематизация\n— Работа в рамках текущей креативной стратегии\n— Ежемесячная аналитика и отчетность\n— Ассистирование в организации съемок, закупка инвентаря\n— Поиск подрядчиков для создания креативных съемок\n\n🕹  Требования к кандидату:\n\n— Опыт работы SMM от 1 года\n— Ответственность за результат, стрессоустойчивость, понимание рынка\n— Умение работать в программах монтажа видео, графического дизайна (базовые программы на телефоне)\n\n🕹  Примерный уровень ЗП:\n\nот 30/40 000 руб. c возможностью роста внутри бренда\n\n🕹 Условия работы:\n\n— Обучение\n— Профессиональное и личное развитие\n— Возможность работать удаленно + планировать свой график самостоятельно\n\n🕹 Контакты: @fkn_bardak \n\nВажно! Готовность выполнить тестовое задание",
    "datetime": "2024-05-14 09:01:49",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8094",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8095,
    "text": "🖥 Вакансия  —Удалённая \n\n🕹 Должность\n\nSMM-менеджер / Маркетолог\n\n🕹 Работодатель\n\nSMM-агентство Source\n\n🕹  Список обязанностей:\n\n- Анализ конкурентов, аккаунтов клиента, трендвотчинг\n- Создание SMM-стратегии, стратегии продвижения через платные и бесплатные способы, контент-плана, рубрикатора и воронок\n- Постановка ТЗ команде: копирайтеру, дизайнеру, сторисмейкеру, монтажеру\n- Написание сценариев для рилс\n- Для некоторых проектов: настройка Email-рассылок (не умеете - научим), настройка таргетированной рекламы ВК.\n- Постинг и кросспостинг\n- Отчетность по результатам каждого месяца, планирование и бюджетирование\n- Участие в брейнштормах\n\n🕹  Требования к кандидату:\n\n- Обязателен успешный опыт настройки таргетированной рекламы в ВК\n- Опыт работы от 1 года и наличие кейсов/портфолио\n- Знание инструментов продвижения\n- Готовность обучаться новому\n- Самостоятельность\n- Умение работать в команде\n\n🕹  Примерный уровень ЗП:\n\nЗарплата от 80 000 р на руки, 1 раз в месяц.\n\n🕹 Условия работы:\n\n- Удаленная работа, фуллтайм\n- Гибкий график: начало 9-11 и конец 18-20.\n- Оформление по самозанятости, налог компенсируем.\n\n🕹 Контакты: @sourceag",
    "datetime": "2024-05-14 10:03:07",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8095",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8096,
    "text": "🖥 Вакансия  — Удаленная / Санкт-Петербург\n\n🕹 Должность\n\nSmm / контент-менеджер для петербургского медиа \n\n🕹 Работодатель\n\nМедиа про развлечения и рестораны Петербурга «Питер-культ»\n\n🕹 Список обязанностей:\n\nВ первую очередь – работать над контентом для телеграм-канала. Вести контент-план, создавать и публиковать посты, находить новые идеи, организовывать активности и коллаборации.\n\nТакже участвовать в съемках для инстаграма и помогать главному маркетологу в продвижении – например, в договоренностях с блогерами/админами другим каналов.\n\n🕹  Требования к кандидату:\n\n•Отличная письменная грамотность (орфография и пунктуация)\n•Чувство стиля и насмотренность – как в текстах, так и в визуале\n•Любовь к созданию контента, к текстам и видео, к поиску информации на развлекательную тематику \n•Нужно быть в теме петербургских развлечений, ресторанов и событий (или очень хотеть погрузиться в эту тематику)\n•Креативное мышление и чувство юмора \n•Ответственность и соблюдение дедлайнов\n•Умение или желание научиться работать несложных в фото/видеоредакторах (figma, capcut и т.п.) \n•Желание развиваться (мы ищем не просто сотрудника, но друга и единомышленника, которому будет интересно расти вместе с проектом❤️)\n\n🕹  Примерный уровень ЗП:\n\nОт 55 000₽\n\n🕹 Условия работы:\n\n•Удаленная работа (со встречами несколько раз в месяц для съемок/согласования планов в центре Петербурга)\n\n•Гибкий график (ведем коммуникацию в рабочее время, от вас главное – соблюдение сроков), при желании возможность совмещать с другими проектами  \n\n•Интересные задачи (в том числе ходить по ресторанам и выставкам для написания обзоров), адекватный (и приятный)) руководитель, все возможности для творческой реализации и роста\n\n🕹 Контакты: откликаясь на вакансию, помимо основной информации о себе, присылайте, пожалуйста, сразу:\n•ссылку на ваш личный открытый профиль в соцсетях\n•ссылку в тексте письма на тг-канал и/или инстаграм, связанный с СПб, который вам лично нравится и почему (кратко)\n•прикрепленных к письму 1-2 поста или текста на развлекательную (или околоразвлекательную) тематику, созданных вами, и которые вы считаете классными.\nОтклики на почту: Tuna0101@mail.ru",
    "datetime": "2024-05-14 11:03:27",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8096",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8097,
    "text": "🖥 Вакансия  — Удаленная  \n\n🕹 Должность\nSMM-менеджер\n\n🕹 Работодатель\n\nYouNiversal — SMM агентство. Базируемся на Бали и в Сан-Франциско. География клиентов: Индонезия, США, Дубай, Россия. Мы специализируемся на Instagram, в основе подхода — креативное осмысление каждого проекта и ориентация на твердый результат.  \n\n🕹  Список обязанностей:\n\n• Создание контент-плана постов и визуальной раскладки ленты в Instagram на месяц вперед по утвержденным с клиентом темам (стратегию проекта, темы и визуальные материалы — предоставляем) \n• Монтаж Reels, редактирование фото для постов / каруселей + постинг по плану\n• Написание текстов постов на английском (уровень англ — Intermediate / Upper Intermediate, либо хорошо проверенные и отредактированные описания с использованием Chat GPT)\n• Регулярные сторис (репосты гостей, создание коротких сторителлингов) \n• Работа с инфлюенсерами — 10 в месяц (искать не надо, необходимо работать с запросами по конкретному алгоритму, который предоставим)  \n• Отчетность \n\n\n🕹  Требования к кандидату:\n\n• Опыт работы SMM от 6 мес\n• Чувство вкуса и хорошая насмотренность\n• Умение монтировать reels и фотографии (можно на телефоне, приложения оплатим, дадим гайд по монтажу конкретно под этот проект)\n• Формирование ТЗ на съемки, если не хватает каких-либо материалов \n• Английский — Intermediate / Upper Intermediate, способность вести переписку\n• Четкость, системность\n• Ориентированность на результат\n• Способность самостоятельно организовать свое время — нам не нужно быть на связи 24/7. Необходимо чтобы были закрыты все задачи. Практически всю работу по проекту можно сделать на несколько недель вперед. \n\n\nОФФТОП. В ЭТОМ ПРОЕКТЕ НЕ НАДО БУДЕТ: писать стратегию, общаться с клиентом, создавать контент, ездить на съемки, отвечать в директ и делать рекламу — большая часть работы по этому проекту уже ведется другими сотрудниками. На эту вакансию мы ищем человека, который будет редактировать и постить контент по плану, закрывать задачу с инфлюенсерами. \n\n\n🕹  Примерный уровень ЗП:\n30 000 — 35 000 рублей (русская карта // crypto)\n* возможен рост в других проектах по результатам и желанию\n\n🕹 Условия работы:\nЧастичная занятость, 5/2, удаленная работа\n\n🕹 Контакты:\n@zhannartt\n+ портфолио/резюме",
    "datetime": "2024-05-14 12:03:01",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8097",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8098,
    "text": "🖥 Вакансия — Удалённая\n\n🕹 Должность\n\nМенеджер по работе с блогерами \n\n🕹 Работодатель\n\nSPECIAL marketing agency - рекламное агентство, специализирующееся на работе с блогерами по всему миру\n\n🕹  Список обязанностей:\n\n- Поиск и анализ блогеров, которые соответствуют бренду клиента и целевой аудитории\n\n- Установление контакта с блогерами и проведение переговоров по вопросам сотрудничества\n\n- Координация и контроль выполнения рекламных кампаний с блогерами\n\n- Мониторинг и анализ результатов сотрудничества\n\n🕹  Требования к кандидату:\n\n- Знание основ социальных медиа и платформ YouTube, Instagram и TikTok\n\n- Умение анализировать показатели успеха продвижения\n\n- Отличные коммуникативные и переговорные навыки\n\n- Креативность и способность генерировать нестандартные идеи\n\n- Организационные и управленческие навыки для работы в команде\n\n🕹  Примерный уровень ЗП:\n\n20.000 оклад + 15% с продажи каждого блогера\n\n🕹 Условия работы:\n\nРабочий день с 11:00 до 18:00 (ПН-ПТ) \n\n🕹 Контакты: @aleksandrovaea или hello@mespecial.ru",
    "datetime": "2024-05-14 13:03:06",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8098",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8099,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nSMM-специалист в Продюсерский центр BIRCH \n\n🕹 Работодатель\n\nПродюсерский центр BIRCH. Запущен сооснователем GetCourse и ведущим продюсером GetСourse. У нас в пуле проекты с известными людьми (Павел Воля, Ирина Хакамада, Андрей Курпатов, Ляйсан Утяшева, Радислав Гандапас, Юлия Высоцкая, Екатерина Усманова, Вера Красивая, Антон Антонов и др.).\n\n🕹  Список обязанностей:\n\nРазработка контента для корпоративных сетей спикера и проекта — подготовка контент-плана и публикация постов для соцсетей: Нельзяграм, Telegram, Вконтакте (текст, фото, видео) в установленный срок;\nСценарии, снятие, монтаж и упаковка (дизайн) сторис и reels;\nСоставление ТЗ для отдела дизайна (баннеры, PDF и тд);\nОбеспечение прироста базы за счет переходов пользователей из соцсетей на сайт;\nРазработка контент-маркетинговой концепции и ее реализация.\n\n🕹  Требования к кандидату:\n\nОпыт работы в SMM от 1 года;\nОпыт работы в онлайн-школе (будет весомым бонусом);\nНаличие портфолио (минимум по двум проектам, над которыми вы работали);\nОпыт создания сторис и reels из нарезок, выступлений и интервью с экспертом (кейсы в портфолио) (будет весомым бонусом);\nОпыт работы в Canva/Figma и CapCut/Inshot (редакторах для Stories и монтажа видео);\nГрамотная письменная речь и высокий уровень владения русским языком.\n\n🕹  Примерный уровень ЗП:\n\nот 60.000 руб в месяц\n\n🕹 Условия работы:\n\nПолная занятость\nОфициальное трудоустройство \nПолностью удаленный формат работы\n\n🕹 Контакты: @EfftS_An",
    "datetime": "2024-05-14 14:04:06",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8099",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8100,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность \n\nSMM Manager  (iGaming/ Betting/Gambling)\n\n🕹 Работодатель\n\nMegapari-международный iGaming бренд в поисках SMM Manager-а!\n\n🕹  Список обязанностей:\n\n- Разработка контентной стратегии\n- Создание контента\n- Cистематическое взаимодействие с Team Lead и Head of SMM. \n- Взаимодействие с другими маркетинговыми отделами\n- Модерирование каналов и взаимодействие с аудиторией\n- Подбор и анализ каналов для закупки рекламы\n- Сбор и аналитика ключевых показателей\n\n🕹  Требования к кандидату:\n\n- Опыт работы в сфере iGaming/ Betting /Gambling SMM \n- Уровень английского языка: B2 - C1 (знание дополнительных языков будет плюсом).\n- Аналитические навыки в рамках социальных сетей, с которыми предстоит работать.\n- Умение работать c Google Docs / Sheets, c таск трекерами ClickUP / Reddy / Jira, графическим редактором Figma, с сервисами LiveDune, Linktr.ee, Gleam.io. Плюсом будет умение работать с телеграм ботами.\n- Умение работать в режиме многозадачности и мультиязычности.\n\n🕹  Примерный уровень ЗП:\n\nдо 120-150 тыс RUB \n\n🕹 Условия работы:\n\n-  удаленный формат работы\n- fulltime\n- Конкурентную заработную плату и массу возможностей для роста.\n- Работу в дружной, вдохновляющей команде.\n- Шанс развивать свои SMM-навыки через обучение и практику\n\n🕹 Контакты: @Yula_HRMega",
    "datetime": "2024-05-14 15:04:06",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8100",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8101,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nАссистент/Помощник продюсера в онлайн-школу\n\n🕹 Работодатель\n\nПродюсерский центр EdProduce (50+ успешных проектов, кейсы с экспертами-миллионниками, заработали экспертам больше 3млн$)\n\n🕹  Список обязанностей:\n\n— Поиск и обработка информации, сбор идей для контента\n— Сбор кейсов учеников, проведение небольших CusDev\n— Работа в notion и google docs\n— Собирать и систематизировать обратную связь от клиентов\n— Составлять письма, запросы, посты, другие документы по шаблонам\n— Помощь в поиске  сотрудников на разные позиции и предварительное собеседование по скриптам\n— Помощь в онлайн-школе (например, скачать сторис для уроков, сделать скрины рилс для презентаций, структурировать информацию по голосовому, оформить инструкцию к курсу и тп).\n \n🕹  Требования к кандидату:\n\n— Самое важное иметь большое желание учиться новому и развиваться.\n— Хорошо знаете социальные сети, можете с ними свободно работать.\n— Умеете грамотно работать с информацией, программами google docs, excel, notion, telegram.\n— Опыт работы с онлайн-школами и базовые знания маркетинга будут большим плюсом в работе.\n— Умеете организовывать свою работу и соблюдать сроки, доводить задачи до конца.\n— Умеете самостоятельно искать решение задачи, если чего-то не знаете, вы можете разобраться и найти выход без помощи\n— Взрослость и открытость. Если у вас что-то происходит, вы всегда предупреждаете.\n— Ответственный подход к работе, не ждете проверки и бесконечных правок, а пытаетесь сделать хорошо изначально\n\n🕹  Примерный уровень ЗП:\n\nот 40.000₽ (обсуждается на собеседовании)\n\n🕹 Условия работы:\n\n— Удаленная работа, гибкий график, возможна разница с МСК +/- 2ч.\n— Возможность регулировать нагрузку и планировать время.\n— Быть на связи в рабочее время понедельник - пятница\n— Карьерный рост, возможность приобрести ценный опыт в запусках и онлайн-образовании от продюсеров-практиков c опытом больше 7 лет\n— Человеческое отношение: в команде нет винтиков, шестеренок и гаечек, есть только люди (с пониманием относимся к потребностям и проблемам каждого).\n\n🕹 Контакты: @ed_produce\nОбязательно заполните анкету отклика: https://forms.gle/sGh8xskMPehcRuYz9",
    "datetime": "2024-05-14 16:04:25",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8101",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8102,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nСпециалист по прогревам/Контент-маркетолог в онлайн-школу\n\n🕹 Работодатель\n\nПродюсерский центр EdProduce (50+ успешных проектов, кейсы с экспертами-миллионниками, заработали экспертам больше 3млн$)\n\n🕹  Список обязанностей:\n\n— Писать стратегии прогревов и сценарии с продающими текстами в Инстаграм и Телеграм.\n— Реализовывать прогрев - в сторис и основной ленте.\n— Реализовывать контент-план в установленные сроки.\n— Готовить контент-план и стратегию на 2 недели вперёд.\n— Мониторить тренды.\n— Создавать продающий контент (кейсы, сторител и прочее).\n— Подготовка рекламных подач для Инстаграм, Телеграм.\n \n🕹  Требования к кандидату:\n\n— Контент-мейкер с опытом работы сценаристом прогревов от двух лет в Инстаграм, Телеграм.\n— Есть опыт работы в написании прогревов в сфере Моды и стиля, удаленной работы, заработка.\n— Есть опыт работы с высокими чеками.\n— Понимание и опыт работы подготовки контент-плана с учетом специфики каждой социальной сети: Телеграм, Инстаграм.\n— Есть опыт создания Большого объёма контента.\n— Создавали прогревы для запусков. И у вас есть твёрдый результат Было/Стало, который можете показать.\n\n🕹  Примерный уровень ЗП:\n\nот 100.000₽ (обсуждается на собеседовании)\n\n🕹 Условия работы:\n\n— Удаленный формат работы.\n— Возможность регулировать нагрузку и планировать время.\n— Возможность поработать с крупными экспертами-блогерами, большими запусками\n— Взаимодействие с опытной командой продюсеров\n— Внутреннее обучение.\n— Человеческое отношение: в команде нет винтиков, шестеренок и гаечек, есть только люди (с пониманием относимся к потребностям и проблемам каждого).\n\n🕹 Контакты: @ed_produce\nОбязательно заполните анкету отклика: https://forms.gle/ivLKaGw7FzowxsyYA",
    "datetime": "2024-05-14 17:05:00",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8102",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8103,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nSMM cпециалист в онлайн-школу\n\n🕹 Работодатель\n\nПродюсерский центр EdProduce (50+ успешных проектов, кейсы с экспертами-миллионниками, заработали экспертам больше 3млн$)\n\n🕹  Список обязанностей:\n\n— Ведение нескольких аккаунтов (Инстаграм, Телеграм) в социальной сети (составление контент-плана, продающего визуала и написание постов для публикаций).\n— Составление стратегии, рубрикатора, постановка и достижение целей.\n— Работа с блогерами (поиск, анализ, коммуникация).\n— Отслеживать результативность еженедельно, следить за охватами и показателями.\n— Редактирование и написание текстов, умело жонглировать правилами копирайтинга.\n— Написание сценариев для Reels и сторителлинга.\n— Анализ результатов SMM-активности, определение KPI и составление отчетов для руководства.\n— Разработка концепций Reels воронок.\n— Набор аудитории в аккаунт.\n \n🕹  Требования к кандидату:\n\n— Вы опытный SMM специалист и контент-мейкер с опытом работы от 2-3 лет в Инстаграм, Телеграм.\n— Есть опыт работы в нише моды и стиля, заработка, удаленных профессий.\n— Понимание и опыт работы подготовки контент-плана с учетом специфики каждой социальной сети: Телеграм, Инстаграм.\n— Есть опыт создания Большого объёма контента.\n— Есть опыт создания написания сценариев для reels.\n— Есть твёрдый результат и кейсы в формате Было/Стало после вашей работы.\n\n🕹  Примерный уровень ЗП:\n\nот 50.000₽ (обсуждается на собеседовании)\n\n🕹 Условия работы:\n\n— Удаленный формат работы.\n— Возможность регулировать нагрузку и планировать время.\n— Возможность поработать с крупными экспертами-блогерами, большими запусками\n— Взаимодействие с опытной командой продюсеров\n— Внутреннее обучение.\n— Человеческое отношение: в команде нет винтиков, шестеренок и гаечек, есть только люди (с пониманием относимся к потребностям и проблемам каждого).\n\n🕹 Контакты: @ed_produce\nОбязательно заполните анкету отклика: https://forms.gle/XT4CdTaBQmQJuJ6z5",
    "datetime": "2024-05-14 18:04:25",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8103",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8104,
    "text": "🖥 Таргетолог  — Москва/Удалённая работа\n\n🕹 Должность\n\nТаргетолог/специалист по таргетированной рекламе\n\n🕹 Работодатель\n\nМы — LUDI. Современный учебный центр по подготовке к ЕГЭ и ОГЭ.\nЗа 9 лет работы мы выпустили несколько тысяч учеников со средним баллом 80+ на ЕГЭ. В отдел маркетинга компании мы ищем таргетолога.\n\n🕹  Список обязанностей:\n\nОсновная задача: Запуск и ведение трафик/конверсионных кампаний в социальных сетях.\n\n• Создавать, настраивать и вести трафик/конверсионные кампании самостоятельно \"ручками\" для b2c-направления компании (возможно подключение b2b при хороших результатах и увеличение бюджета на b2c)\n• Работа с креативами (тестировать, корректировать/создавать с помощью брифинга внутренней креативной команды + возможность ставить тз нашим дизайнерам)\n• Мониторить выполнение KPI\n• Готовить отчетность\n\n🕹  Требования к кандидату:\n\n• Навык оптимизации таргетированных рекламных кампаний. Ждем кейсов при отклике на вакансию\n• Работа с бюджетами от 300 000 рублей только на 1 площадке\n• Умение сегментировать аудиторию с использованием парсеров и многоуровневого ретаргетинга\n• Базовый уровень знаний Яндекс.Метрика и/или Google.Analytics\n\n🕹  Примерный уровень ЗП:\n\n40 000 рублей (10 000 оклад + % от открученного бюджета)\n\n🕹 Условия работы:\n\nТебе должно понравиться:\n\n• Удаленная работа из любой точки земного шара\n• И/или рабочее пространство в 5 минутах от метро Чистые Пруды на базе учебного центра LUDI, в которое можно приехать за офлайн коммуникацией с коллегами, порцией рабочей атмосферы и просто для смены обстановки на крутую локацию со всеми необходимыми приятностями (кофемашина, сладости и вот это вот все)\n• Гибкий рабочий график (нам важно KPI и результаты, а не рабочие часы, проведенные за ноутбуком)\n• Молодая команда с экологичной обратной связью, стремлением развиваться как на уровне компании, так и развивать каждого сотрудника отдельно\n\n🕹 Контакты: @ludiege",
    "datetime": "2024-05-14 19:07:34",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8104",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8105,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nМаркетолог\n\n🕹 Работодатель\n\nНаша компания NYM строит бренд женского нижнего белья.\nНаша цель - стать номером один в данной нише.\nЕсли тебе откликается подобная амбициозная цель и ты заинтересован в хорошей и результативной работе, то будем рады видеть тебя в команде! Уважаем честность, ответственность и любовь к достижению результатов и покорению новых вершин.\n\n🕹  Список обязанностей:\n\n— разработка, реализация маркетинговой стратегии и позиционирование бренда\n﻿﻿— организация фотосъемок, разработка продающего контента согласно миссии бренда\n﻿﻿— проработка смыслов и продающих триггеров\n﻿﻿— работа с внешним трафиком: реклама у блогеров\n﻿﻿— оцифровка работы с внешним трафиком\n﻿﻿— анализ ЦА\n﻿﻿— повышение LTV\n﻿﻿— работа над улучшением эффективности маркетинговых расходов\n﻿﻿— улучшение конверсий\n﻿﻿— взаимодействие с смм агенством и контроль их работы\n\n🕹  Требования к кандидату:\n\n﻿﻿— опыт работы с внешним трафиком обязателен!\n﻿﻿— высшее образование;\n﻿﻿— знание и владение SMM;\n﻿﻿— грамотная устная и письменная речь;\n﻿﻿— четкая ориентация на результат, умение работать с аналитикой проекта;\n﻿﻿— высокие коммуникативные навыки, умение вести переговоры;\n﻿﻿— умение оценивать эффективность разных инструментов продвижения\n﻿﻿— умение эффективно организовать свою работу в условиях постоянной многозадачности и срочности;\n﻿﻿— системное мышление, умение анализировать и делать выводы на основе числовых показателей, ориентир на результат.\n\n🕹  Примерный уровень ЗП:\n\nот 80 000 ₽ (+ премии) \n\n🕹 Условия работы:\n\n﻿﻿— график: 5/2 с 9 до 18 по Москве \n﻿﻿— формат: удаленный\n﻿﻿— оплачиваемый испытательный срок, после которого заключается договор ГПХ \n\n🕹 Контакты: @revolwercarina\n+7 (958) 397-77-16",
    "datetime": "2024-05-14 20:07:53",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8105",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8106,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹Должность Менеджер по маркетингу \n\n🕹Работодатель OpenMe\nСтартап OpenMe – платформа для определения жизненного пути детей и взрослых. Наша миссия заключается в том, чтобы помочь понять себя и раскрыть свой потенциал, выстроить ясный путь профессиональной и личной реализации в постоянно меняющемся мире.\n\n🕹Список обязанностей: Мы в поиске менеджера по маркетингу, который возьмет на себя доработку и реализацию маркетинговой стратегии нашего продукта. Вам предстоит сотрудничать с командами методологии и разработки, а также регулярно мониторить конкурентов и схожие сервисы в других отраслях, чтобы определить наилучшие способы достижения целевой аудитории. Также ваши обязанности: управление социальными сетями и контентом для нашего блога, организацию маркетинговых кампаний и событий, анализ эффективности рекламных кампаний и оптимизацию маркетинговых активностей, а также взаимодействие с копирайтерами и дизайнерами.\n\n🕹Требования к кандидату: кандидаты, прежде всего, с опытом в продвижении схожих стартапов в сферах EdTech, персональные помощники и т.п. Желательно не менее 2 лет в этих сферах и не менее 5 лет в маркетинге; требуется знание инструментов цифрового маркетинга (SEO, PPC, email, SMM), умение работать с аналитическими инструментами, проактивность и способность адаптироваться в быстро меняющейся среде, отличные коммуникативные навыки и умение получать информацию от коллег по команде. Английский язык уровня от Upper Intermediate\n\n🕹Примерный уровень ЗП: 100 000 – 135 000 руб. в зависимости от опыта и объема часов. Возможна частичная занятость.\n\n🕹Условия работы: полностью удаленная работа, онлайн-планерки раз в неделю\n\n🕹Контакты: @tat_kov_al в ТГ или почта kovaltatianahr@gmail.com",
    "datetime": "2024-05-14 21:00:12",
    "date": "2024-05-14",
    "link": "https://t.me/dnative_job/8106",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8107,
    "text": "🖥 Вакансия  — Лондон/Удалённая\n\n🕹 Должность\n\nDigital marketing менеджер\n\n🕹 Работодатель\n\nLegitGrails — цифровой сервис для проверки брендовых вещей на подлинность. \n\n🕹  Список обязанностей:\n\n- Разрабатывать стратегию в SEO, SMM и PPC; подбирать специалистов или агентства для реализации этих стратегий.\n- Организовывать процессы для оптимизации конверсии веб-сайта, внедрение A/B тестирования для улучшения конверсии и нахождение точек для оптимизации пользовательского опыта. \n- Создавать контент и рекламные материалы для маркетинговых кампаний; поиск подходящих специалистов и инструментов для создания контента.\n- Анализировать рынок рисейла дизайнерских вещей и исследовать продукты конкурентов.\n- Выявлять операционные проблемы и дефицит ресурсов во всех каналах и лидировать нахождение решений для этих проблем.\n\n🕹  Требования к кандидату:\n\n- Свободное владение английским языком на уровне C1 и выше.\n- Минимум 2 года опыта в цифровом маркетинге, предпочтительно в B2C продуктах/сервисах с англоязычной аудиторией.\n- Знание и опыт в PPC, SMM, SEO и оптимизации конверсии для цифровых сервисов, наличие глубокой экспертизы хотя бы в одной из этих областей.\n- Готовность работать в динамичной стартап среде, умение организовывать процессы с нуля и брать ответственность за выполнение важных задач в маркетинге. \n- Гибкость в организации работы и умение поддерживать фокус, управляя несколькими маркетинговыми каналами.\n- Опыт в подборе людей в маркетинг команды, умение грамотно формулировать задачи и контролировать их выполнение.\n- Знания и опыт в работе с инструментами для аналитики и создания контента.\n- Опыт в маркетинге продуктов и сервисов в fashion и luxury fashion индустриях будет большим плюсом.\n\n🕹  Примерный уровень ЗП:\n\n2000-2300 USD \n\n🕹 Условия работы:\n\n- Возможность работать полностью удаленно.\n- Гибкий график работы.\n- Оплачиваемые выходные.\n\n\n🕹 Контакты: bsurov@legitgrails.com",
    "datetime": "2024-05-15 09:03:29",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8107",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8108,
    "text": "🖥 Вакансия  — г. Москва \n\n🕹 Должность\nSMM-специалист\n\n🕹 Работодатель\n\nБренд VESHALKA (продажа вязанных женских изделий через маркетплейсы)\n\n🕹  Список обязанностей:\n\n1. Управление аккаунтом в Instagram:\n   - Создание и реализация стратегий продвижения.\n   - Поддержание брендового голоса и единообразия в коммуникации.\n   - Планирование и размещение постов.\n\n2. Создание контента:\n   - Создание уникальных историй (stories) с привлекательным визуальным оформлением.\n   - Съемка и монтаж рилсов (Reels), видеороликов и фотоконтента для социальных сетей.\n   - Постоянный поиск свежих идей и трендов для повышения вовлеченности.\n\n3. Аналитика и отчетность:\n   - Мониторинг эффективности контента, анализ ключевых показателей (KPIs).\n   - Регулярное предоставление отчетов и рекомендаций по улучшению стратегии.\n\n4. Взаимодействие с аудиторией:\n   - Быстрая реакция на вопросы и комментарии подписчиков.\n   - Управление негативными комментариями и обратной связью.\n\n5. Координация и сотрудничество:\n   - Взаимодействие с командой маркетинга для достижения целевых показателей.\n   - Работа с дизайнерами и копирайтерами для создания слаженного контента.\n\n🕹  Требования к кандидату:\nМы ищем креативного и опытного SMM-специалиста, который сможет вдохнуть жизнь в наши социальные сети, особенно Instagram. Если вы любите создавать увлекательный контент и легко адаптируетесь к быстро меняющимся трендам, эта роль для вас!\n- Возраст 25+ лет\n- Опыт работы в SMM не менее 2 лет.\n- Портфолио, демонстрирующее умение создавать креативные сторис, рилсы и другой контент.\n- Знание актуальных трендов социальных сетей и инструментов продвижения.\n- Отличные навыки коммуникации и способность быстро реагировать на изменения.\n- Навыки работы с программами для создания и редактирования видео и изображений (Adobe Premiere, Canva и т.д.).\n\n🕹  Примерный уровень ЗП:\n\nОт 50 000р\n\n🕹 Условия работы:\n- Работа в команде креативных профессионалов.\n- Возможность проявить свои творческие навыки и внести вклад в развитие бренда.\n- Конкурентная заработная плата и гибкий график работы.\n\nЕсли вы готовы принять вызов и внести свой вклад в наш успех, ждем ваше резюме и портфолио!\n\n🕹 Контакты: @Milkakopillka, milkakopillkakod@gmail.com",
    "datetime": "2024-05-15 10:02:55",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8108",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8109,
    "text": "🖥 Вакансия  — Москва, частично удалённая\n\n🕹 Должность\nSMM-менеджер\n\n🕹 Работодатель\nCandlesbox — магазин ароматов для дома со всего мира! https://candlesbox.com\n\n🕹  Список обязанностей:\n— Ведение профилей бренда в Instagram, Telegram\n— Подготовка контент-плана с учетом инфоповодов и маркетинг-календаря\n— Создание визуальной раскладки профиля\n— Проведение моб.съемок и монтаж контента для Reels, Stories\n— Создание макетов и оформление Stories\n— Копирайтинг по Tone of Voice\n— Поиск идей для контента и генерация гипотез\n— Анализ результатов и аналитика\n\n🕹  Требования к кандидату:\n— Опыт работы в бренде от 2 лет (желательно: бьюти, парфюмерия, украшения)\n— Опыт ведения рабочего пространства Notion\n— Знание приложений для работы с контентом (Canva, Figma и др.)\n— Навыки качественной моб.съемки быстрого монтажа \n— Знание инструментов для сбора аналитики\n— Навыки копирайтинга и грамотная речь\n— Насмотренность и желание делать красиво\n\n🕹  Примерный уровень ЗП:\n60.000₽ - 80.000₽\n\n🕹 Условия работы:\n— Только г.Москва\n— Частично удаленный формат работы: приезд в магазин для съемок контента, на мероприятия и встречи.\n— Стабильная оплата: оклад + kpi. В среднем: 60.000 - 80.000₽\n\n🕹 Контакты: Если вас заинтересовала вакансия, пожалуйста, присылайте резюме и портфолио в ТГ  → @lemonnyyyyy",
    "datetime": "2024-05-15 11:03:47",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8109",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8110,
    "text": "🖥 Вакансия  — Удаленная, фуллтайм\n\n🕹 Должность\n\n Influencer Marketing Team-Lead\n\n🕹 Работодатель\n\nIM агентство BeFluence (iGaming)\n\n🕹  Список обязанностей:\n\n- Лидирование, подготовка, запуск РК для iGaming клиентов\n- Выполнение KPI клиента, ориентир на долгосрочное сотрудничество\n- Подготовка отчетности еженедельная/ежемесячная для клиентов\n\n🕹  Требования к кандидату:\n\n- Опыт работы в Influencer Marketing \n- Глубокое понимание ниши iGaming\n- Знать, что происходит на рынке, с какими блогерами стоит быть партнёрами, а с какими — нет\n- Коммуникативные и переговорные навыки на английском\n- Умение договариваться на условиях win-win сотрудничества\n- Умение анализировать статистику Twitch/Trovo/YouTube/Kick\n- Стратегическое мышление и способность оперативно адаптироваться к изменениям на рынке\n- Нацеленность на результат\n- Самостоятельность и ответственность\n\n🕹  Примерный уровень ЗП:\n\nот 150 000 р.\n\n🕹 Условия работы:\n\n- ЗП Договорная по результатам, % от проектов\n- Стабильные выплаты раз в 2 недели\n- Удаленка \n- Если вы эксперт по инфлюенсерам на таких рынках как Латам, Индия или Юго-Восточная Азия, готовы проконсультироваться с вами платно.\n\n🕹 Контакты: @lHeizel",
    "datetime": "2024-05-15 12:41:18",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8110",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8111,
    "text": "🖥 Вакансия — Москва/гибрид\n\n🕹 Должность\n\nSMM - менеджер\n\n🕹 Работодатель\n\nБренд уходовой косметики Tseluy. \n\nКрупная e-com компания, первый продукт в косметической нише был запущен в феврале 2024 года, сейчас на старте +5 продуктов!\n\n🕹  Список обязанностей:\n\n- Самостоятельная разработка стратегии в Instagram на основе анализа конкурентов, рынка и кейсов;\n- Создание, реализация контент-плана и соблюдение правил позиционирования, фирстиля, ТоV;\n- Создание фото, видео и текстового контента - посты, статьи, сторис, рилсы и т.д.;\n- Генерация инфоповодов, имиджевых историй, идей по привлечению внимания андитории и увеличение виральных охватов;\n- Съемка рилсов для контента.\n\n🕹  Требования к кандидату:\n\n- Опыт работы в аналогичной должности от года;\n- Навыки создания вирусного контента/охватного контента;\n- Опыт работы с коммерческим аккаунтом;\n- Креативное мышление.\n\n🕹  Примерный уровень ЗП:\n\nСовокупный доход от 80.000 рублей, по результатам собеседования\n\n🕹 Условия работы:\n\n- Стабильная заработная плата с хорошим окладом и понятной системой KPI;\n- Современные выплаты заработной платы, 2 раза в месяц;\n- Сплоченная креативная команда, нацеленная на результат;\n- Возможность профессионального роста и развития;\n- Формат работы удаленный, с возможностью съемок в Москве.\n\n🕹 Контакты: @vika219610",
    "datetime": "2024-05-15 13:42:11",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8111",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8112,
    "text": "🖥 Вакансия  —  Москва\n\n🕹 Должность\n\nSenior Account manager\n\n🕹 Работодатель\n\nicontext\n\nicontext - одно из ведущих агентств performance-маркетинга на рынке, входит в iConText Group.\n\n🕹  Список обязанностей:\n\n- Регулярная коммуникация с клиентами агентства (проекты: банки или e-com + telecom).\n- Управление проектами и слаженное взаимодействие с техническими командами.\n- Анализ результатов рекламных кампаний, создание и внедрение рекомендаций по улучшению.\n- Генерация идей по улучшению рекламных стратегий.\n- Знание последних трендов, пониманием performance, brandformance - направлений.\n\n🕹  Требования к кандидату:\n\n- Опыт работы на аналогичной позиции – от 2-х лет в сфере digital-рекламы.\n- Понимание принципов работы контекстной рекламы / таргетированной / медийной рекламы.\n- Опыт работы с Яндекс.Метрика / Google Analytics.\n\n🕹  Примерный уровень ЗП:\n\n от 140 000, по результатам собеседования\n\n🕹 Условия работы:\n\n- Гибридный график работы.\n- Офис в 1 мин от м.Менделеевская в формате лофт: уютная лаундж-зона, удобные рабочие места и веранда для встречи с коллегами.\n- Комфортная адаптация и погружение в новые проекты закрепленным наставником, прозрачная карта роста и применение индивидуальных подходов.\n- Корпоративный университет: разнообразные -soft и -hard обучения от экспертов, доступ к обучающим курсам и обмен опытом.\n- Возможность развивать личный бренд: публиковаться в отраслевых СМИ и выступать на масштабных digital-мероприятиях.\n- Получение внутренней валюты в корпоративном магазине за активное участие в жизни компании: покупка различных сертификатов и мерча.\n\n🕹 Контакты: \n\nПрисылайте свое резюме в ТГ @Olivia_Aleeva",
    "datetime": "2024-05-15 14:42:01",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8112",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8113,
    "text": "🖥 Вакансия  — Удаленная\n\n🕹 Должность\n\nКонтент-мейкер\n\n🕹 Работодатель\n\nWAISTLINE - бренд функциональной одежды из Санкт-Петербурга, топ-300 брендов на WB. \n\n🕹  Список обязанностей:\n\n- Написание сценариев для разных площадок: Instagram, YouTube, TikTok, ВК, ОК;\n- Понимать специфику каждой из площадок и уметь анализировать и генерировать потенциально виральный контент;\n- Самостоятельная съёмка и монтаж по своим сценариям.\n\n\n🕹  Требования к кандидату:\n\n- Есть опыт работы с вертикальными видео, имеются успешные рейсы в портфолио;\n- Есть базовые знания алгоритмов и инструментов аналитики;\n- Умеешь работать с заголовками и знаешь построение коротких видео;\n- Понимаешь тренды и умеешь адаптировать их под ЦА;\n\n🕹  Примерный уровень ЗП:\n\n30 000 - 50 000 рублей \n\n🕹 Условия работы:\n\n- Гибкий график, но быть на связи с 10:00 до 20:00 по МСК и укладываться в дедлайны;\n- Выплата ЗП раз в месяц, в зависимости от количества выполненных единиц контента, в дальнейшем с переходом на окладную часть + KPI;\n- Молодой и креативный коллектив;\n- Возможность обучения и участие в тренингах.\n\n🕹 Контакты: @nitelover",
    "datetime": "2024-05-15 15:42:42",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8113",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8114,
    "text": "🖥 Вакансия  — Удаленная\n\n🕹 Должность\n\nSMM-специалист, парт тайм\n\n🕹 Работодатель\n\nCerdas Online Academy - онлайн школа по подготовке к экзаменам в Индонезии.\n\n🕹  Список обязанностей:\n\n ⁃ ведение инстаграм аккаунта и телеграм канала преподавателя\n ⁃ создание продающего контента и его размещение в соответствии с контент планом\n ⁃ участие в организации съемок обучающего и лайв контента преподавателя\n\n🕹  Требования к кандидату:\n\n- опыт работы с личными брендами или в инфобизнесе\n- знание английского В1 и выше\n- опыт создания качественных и продающих рилсов\n- скилл: создание системы тестирования контента на основе данных\n\n🕹  Примерный уровень ЗП:\n\n- 30 т.р. в месяц, через 3 мес пересмотр в бОльшую сторону по результатам и объему работы\n\n🕹 Условия работы:\n\n- формат парт тайм (около 12ч/в нед.)\n ⁃ удаленка\n- интересный и полезный продукт в EdTech стартапе на рынке Индонезии с перспективой роста\n\n🕹 Контакты: @den_shishkin",
    "datetime": "2024-05-15 16:42:42",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8114",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8115,
    "text": "🖥 Вакансия  — БАЛИ \n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\nМеждународный Ветеринарный Центр на о.Бали https://masvetbali.com/\n\n🕹  Список обязанностей:\n\n-Создание контент-плана и визуала для ленты инстаграм и имторис по темам, предоставленным клиентом и постинг.\n-Еженедельная отчетность по проделанной работе.\n-Съемка необходимого фото- и видео-контента.\n-Съемка и монтаж рилс.\n-Ведение сторис.\n-Написание коротких текстов.\n-Приезд в клинику 1 раз в неделю для съемки свежего лайф-контента, а также до 4х приездов в месяц на съемку интересных клинических случаев/операций.\n\n🕹  Требования к кандидату:\n\n -Опыт работы в SMM (портфолио).\n -Постоянное проживание на Бали. (Клиника в Чангу) \n -Умение монтировать и обрабатывать контент без потери качества (можно на телефоне).\n -Телефон с хорошей камерой или фотоаппарат (на ваше усмотрение).\n -Хороший грамотный английский, допускается помощь ChatGPT, но коммуницировать с врачами во время съемок нужно будет на английском.\n -Насмотренность.\n -Умение четко организовывать свое время и укладываться в дедлайны\n -Ориентация на результат.\n -Так как это медицина - быть готовым к фотографиям с операций, не бояться смотреть на раны, кожные поражения, шприцы и тд.\n\n🕹  Примерный уровень ЗП:\n\n50.000 руб. (Оплата в руб. или по курсу в IDR)\n\nОбсуждение дополнительной оплаты если у вас есть умение настраивать таргет и работать с инфлюенсерами.\n\n🕹 Условия работы:\n\n-Работа в международной компании с двумя филиалами: Москва и Бали.\n-Классная команда: руководящий состав русскоговорящий, все врачи - англоговорящие.\n-24/7 на связи быть не нужно, но все задачи должны быть выполнены в срок.\n\n\n🕹 Контакты: @butterova",
    "datetime": "2024-05-15 17:42:59",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8115",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8116,
    "text": "🖥 Вакансия  — СПб/Удалённая\n\n🕹 Должность\n\nМаркетолог\n\n🕹 Работодатель\n\nОкрылённые - динамично развивающаяся компания, представляющая на российском рынке премиальные бренды по уходу за кожей лица и волос\n\n🕹  Список обязанностей:\n\n1. Разработка стратегии продвижения и позиционирования компании и отдельных продуктовых брендов, входящих в портфель, повышение узнаваемости и лояльности к имени компании.\n\n2. Подготовка и реализация рекламных кампаний и маркетинговых активностей (B2C и B2B сегмент):\n- Контроль ведения, оптимизация и развитие рекламных кампаний (яндекс директ и т.п.), SEO, интернет-маркетинг\n- партнерские активности и коллаборации\n- Работа со СМИ и организация PR-мероприятий.\n- Разработка стратегии ведения и контент-планов соц. сетей, продвижение в SMM, генерация продающего контента (совместно с дизайнером и фотографом)\n- Организация и участие компании в мероприятиях: выставки, конференции, семинары\n\n3. Обеспечение стабильного траффика для отдела продаж (входящие лиды)\n\n4. Ежемесячная отчетность (продажи, эффективность рекламного трафика). Работа со сквозной аналитикой, выяснение стоимости лида, стоимости продажи и т.д. Отслеживание эффективности рекламных кампаний и качество трафика, анализ и улучшение показателей\n\n5. Администрирование корпоративных сайтов\n\n6. Подготовка ТЗ для подрядчиков или смежных отделов: дизайнеров, копирайтеров, программистов, SEO, SMM, web-дизайн, контекстная реклама, pr, фото- видео контент\n\n7. Организация производства полиграфической, сувенирной продукции\n\n8. Разработка инструкций, презентаций, шаблонов коммерческих предложений (совместно с дизайнером)\n\n🕹  Требования к кандидату:\n\n- релевантный опыт от 2 лет\n- качественные знания инструментов цифрового маркетинга\n- креативное мышление и нацеленность на результат\n- сильные коммуникативные навыки\n- умение работать в команде\n- четкое следование дэдлайнам\n\n🕹  Примерный уровень ЗП:\n\nДоход от 100 000 рублей  \n\n🕹 Условия работы:\n\n- удаленная работа с графиком 5/2 (не фриланс, не скользящий график, с 5-ю полноценными рабочими днями)\n- доход от 100 000 рублей\n- выплаты зарплаты 2 раза в месяц\n- работа с действительно крутым продуктом\n- нестандартные корпоративы\n- уютные офисы в центре Санкт-Петербурга и Москвы\n- интересный и дружный коллектив\n\n🕹 Контакты: @nikanatsis или nikanatsis@mail.ru",
    "datetime": "2024-05-15 18:42:40",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8116",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8117,
    "text": "🖥 Вакансия  — Удаленная \n\n🕹 Должность\n\nМенеджер по развитию партнерский каналов \n\n🕹 Работодатель\n\nБренд FreshDress\n\nБыстрорастущий российский бренд женской одежды с более полумиллионной аудиторией в соцсетях и тремя офлайн бутиками в городах России \n\n🕹  Список обязанностей:\n\n— Подбирать блогеров, ТГ-каналы и сообщества для продвижения бренда\n— Разрабатывать и внедрять креативные механики\n— Планировать, ставить ТЗ, контролировать и сопровождение рекламных интеграций\n— Вести отчетность и аналитику показателей\n— Планировать бюджеты и контролирвоать расходы в рамках утвержденного бюджета\n\n🕹  Требования к кандидату:\n\n— Опыт работы на релевантной должности в fashion от 2х лет\n— Наличие портфолио с успешными кейсами\n— Ориентация в каналах коммуникации и понимание современных тенденций\n— Профессиональный интерес к сфере fashion и насмотренность\n— Наличие собственной базы блоггеров и наработанных контактов будет преимуществом\n— Отличные коммуникативные навыки, способность к самоорганизации\n\n🕹  Примерный уровень ЗП:\n\nОт 60 000 рублей + kpi\n\n🕹 Условия работы:\n\nУдаленная работа 5/2 с 10:00-19:00\n\n🕹 Контакты: для отклика заполните форму: https://forms.gle/bi2BwFNHayHTb1Ua8\n\nПо вопросам писать на почту: info@freshdress-shop.ru",
    "datetime": "2024-05-15 19:43:30",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8117",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8118,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nАссистент направления influence-маркетинга \n\n🕹 Работодатель\n\nAIW - агентство по продвижению fashion-брендов полного цикла: контент, трафик, пиар, креативные спец проекты, коммуникации и другое. Команда из 20+ топовых специалистов, которые продвигали Loreal, Bulgari, Pandora и много других мировых брендов. Среди клиентов агентства, бренды с оборотом 3+ миллиарда в год. \n\n🕹  Список обязанностей:\n\n- Подбор блогеров\n- Контроль получения товара и оплаты\n- Постинг (на основании цели рекламной кампании формирование даты постинга, согласование всех отметок с блогером и брендом)\n-Создание креативных подач и анализ результативности рекламы \n- Выход рекламы (получение статистики от блогера, отчетность по результатам всех реклам у блогеров)\n\n\n🕹  Требования к кандидату:\n\n- Создание креативных подач\n- Высокие навыки в тайм-менеджменте \n- Умение общаться с любыми блогерами\n- Желание учиться, развиваться, а главное, работать в fashion-индустрии\n\n\n🕹  Примерный уровень ЗП:\n\n60,000 - 80,000₽ \n\n🕹 Условия работы:\n\nУдаленная работа \nОплата 2 раза в месяц (обсуждаемо)\n\n🕹 Контакты: @sandra_aiwinta",
    "datetime": "2024-05-15 20:42:57",
    "date": "2024-05-15",
    "link": "https://t.me/dnative_job/8118",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8119,
    "text": "🖥 Вакансия  — Москва/Удаленный формат работы \n\n🕹 Должность\nМенеджер по подбору блогеров.\n\n🕹 Работодатель\n\nBEZ_SHAPOK beauty studio (студия по реконструкции волос)\nНаш инстаграм (если ссылка не работает - \nhttps://www.instagram.com/bez_shapok?igsh=ajcxajZuN3AxZ2l1\n\n🕹  Список обязанностей:\n\n• Поиск релевантных блогеров/лидеров мнений, оценка вовлеченности, качества контента (Instagram)\n •   Анализ эффективности размещений и корректировка дальнейшей стратегии, тестирование новых гипотез.\n •   Анализ конкурентов\n • Написание текстов для публикаций у блогеров: посты, сторис\n\n🕹  Требования к кандидату:\n\nИщем менеджера по подбору блогеров\n\nМы предоставляем услуги по реконструкции волос  - термопроцедуры, уходы, пилинги для кожи головы, тонирование волос, стрижки. В общем - всё, что связано с волосами и их качеством. Предоставляем услуги высокого порядка. \nВ ближайшем будущем планируем запуск уходовой косметики BSH_care.\nЦель проекта - масштабироваться. \n\n\n•   Знание ключевых маркетинговых инструментов, фишек и механик в продвижении продукта (в частности речь о сотрудничестве с блогерами)\n •   Понимание и чувствование целевой аудитории нашей и нужного блогера: корректировать, добавлять что-то от себя, чтобы эффективно «выстреливала» реклама. \n •   Знание трендов рынка и интерес к новым подходам работы.\n •   Опыт работы с инфлюенсерами и блогерами.\n •   Высокий уровень самостоятельности, готовность брать на себя ответственность при принятии решений и при этом умение работать в команде.\n\n\n🕹  Примерный уровень ЗП:\n\nЗП от 15.000₽ определяется исходя из общения с кандидатом.\n\n🕹 Условия работы:\n\n• Сильные продукты, услуги и социально значимые амбициозные цели. Мы преобразовываем бьюти-индустрию, планируем продавать услуги/уходовую косметику увлекательнее, чем в кино.\n •   Удаленка. Никто не контролирует, во сколько вы начинаете работать и где находитесь, главное - результат.\n •   Вы можете прийти с вашими идеями, мы за креатив. Общаемся всегда на равных. \n\n🕹 Контакты: Анна\nTelegram: @anna_ilk \nС откликом - просьба писать стоимость Ваших услуг",
    "datetime": "2024-05-16 09:01:56",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8119",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8120,
    "text": "🖥 Вакансия  — Удалённая (фулл-тайм)\n\n🕹 Должность\n\nКреативный продюсер reels\n\n🕹 Работодатель\n\nКреативное reels-агентство EDITH. Наша команда занимается созданием вирусного контента для бизнеса worldwide, но большинство клиентов преимущественно из ОАЭ и Саудовской Аравии. Сейчас постепенно выходим на крупный бизнес, и хотим это делать вместе с тобой ☺️🫶🏼\n\n🕹  Список обязанностей:\n\n- Проводить брифинги клиентов;\n- Создавать и реализовывать рилс-стратегию по клиенту;\n- Ставить задачи команде в соответствии с контент-планом и графиком производства контента;\n- Вести коммуникацию с клиентом, согласовывать контент, решать экстренные вопросы;\n- Координировать команду реализации: оператора, монтажера, креатора;\n- Писать сценарии для reels;\n- Следить за трендами в соц.сетях на рынке MENA, России, Европы.\n\n🕹  Требования к кандидату:\n\n- Опыт работы в продюсировании reels, наличие кейсов;\n- Умение и любовь к написанию сценариев;\n- Умение анализировать ЦА, цели, задачи и конкурентов;\n- Умение составлять понятные подробные брифы и ТЗ;\n- Умение работать в таск-трекерах;\n- Опыт управления командой;\n- Навык ведения проектов с соблюдением баланса между интересами заказчика и агентства;\n- Английский на уровне В2+ (как преимущество).\n\n🕹  Примерный уровень ЗП:\n\nдо 150 000 рублей (возможна оплата в валюте) - но готовы обсуждать, тк мы отталкиваемся от пожеланий и компетенций человека \n\n🕹 Условия работы:\n\n- У нас полностью распределенная команда, поэтому ты можешь работать из любой удобной для тебя локации и любого места - будь то кофейня на Бали, гамак в деревне у бабули или винодельня в Грузии;\n- Давай обсудим заработную плату на созвоне? Мы очень гибкие в этом вопросе, и всегда отталкиваемся от пожеланий и компетенций. За индивидуальный подход, в общем:) Есть опция получать заработную плату в валюте.\n- Мы ищем человека в штат, на фулл-тайм, некоторые ребята в команде с фриланса перешли к нам в команду,\n- Мы ценим гибкость и проактивность. Есть идея? Делись! Хочешь сделать? Делай!\n- Возможность вырасти внутри команды, так как мы быстро растем, и ты можешь вместе с нами 🙂\n- У нас есть Продленка — серия ежемесячных мероприятий, в рамках которых мы организовываем внешние обучения для команды с топ-спикерами рынка reels, smm, креатива и рекламы, делимся знаниями внутри команды итп.\n- Возможность реализовываться в качестве наставника (у нас есть отдельный консалтинговый продукт внутри компании для клиентов, в рамках которого мы проводим консультации по ведению социальных сетей, а ближе к осени мы планируем запускать свою академию).\n- У нас классная команда, большинство ребят пришли из крупного бизнеса, и очень комфортная и здоровая корпоративная культура — несмотря на то что мы летим на бешеных скоростях и у нас стартаповская энергия, мы очень про людей и за людей. В общем, го к нам! 💓\n\n🕹 Контакты: \n\n@nastya_is_hiring (присылайте, пожалуйста, резюме/портфолио)",
    "datetime": "2024-05-16 10:12:02",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8120",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8121,
    "text": "🖥 Вакансия  — СПБ/ Санкт-Петербург \n\n🕹 Должность\n\nТаргетолог\n\n🕹 Работодатель\n\nВсех приветствую! 👋\nМеня зовут Егор, я основатель телеграм каналов с аудиторией суммарно 2 млн+ \nСейчас ищем амбициозного таргетолога в нашу команду в отдел продвижения для привлечения аудитории широкой ЦА. \nМы готовы обучать и растить классного специалиста, но для нас важен опыт работы с рекламным кабинетом тг и вк.\n\n🕹  Список обязанностей:\n\n- Работать с ТГ эдс и тестировать большое количество связок\n- Анализировать конкурентов \n- Сбор рекламных кампаний\n- Анализ рекламных кампаний\n\n🕹  Требования к кандидату:\n\n- Опыт работы с рекламными кабинетами ТГ и ВК\n- Опыт работы с массовым привлечением аудитории (например, привлечение людей на концерт/фестиваль)\n- Написание креативов рекламы\n- Будет большим преимуществом, если ты живешь в СПБ или возле него и мы иногда сможем проводить оффлайн планерки)\n\n🕹  Примерный уровень ЗП:\n\nот 100к (фикс+кпи)\n\n🕹 Условия работы:\n\n- Удаленка и свободное время работы  (главное быть на связи с 10 до 19 по Мск)\n- Оплату выше рынка\n- Возможность получить классный опыт и навыки в работе с крупным проектом\n- Мы за развитие, честность и открытость внутри команды и всегда рады новым инициативам и идеям и хорошо это поощряем\n- Можем достать проходку на любое мероприятие\n\n🕹 Контакты: @lizaromanuk, для отклика заполняйте акнету  https://forms.gle/Poypgf2RgawXLmuJ7",
    "datetime": "2024-05-16 12:25:56",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8121",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8122,
    "text": "🖥Вакансия  - удалённая\n\n🕹Должность:\nSMM в сетку крипто-телеграм каналов COLLECTIVE.\n\n🕹Работодатель:\nМы сетка каналов про криптовалюту. Пишем для англо говорящей аудитории про аирдропы, новости из всего рынка и, в частности, про экосистему TON.\n\n🕹Список обязанностей:\n– Работать с одним каналом. В день выходит 2-3 контент-единиц.\n– Писать экспертные и продающие посты по контент-плану, придерживаясь TOV.\n– Предлагать свои идеи, как раскрыть нужные смыслы в контенте.\n– Участвовать в планировании контента на неделю/месяц и брейнштормах.\n– Писать рекламные объявления для TG ADS по ТЗ. \n\n\n🕹Требования к кандидату:\n– Обязательно знает английский язык.\n– Опыт в копирайтинге не менее 2 лет. Желательно, был опыт в нише криптовалюте.  Если нет, то мы погрузим в инфополе схожих каналов.\n– Вы грамотно пишете на английском. Опечатки бывают, мы понимаем, но ждем, что их количество будет стремиться к нулю.\n– Обладаете базовой насмотренностью и не ограничиваетесь в контенте подборками по типу «5 лучших фильмов про крипту».\n– Соблюдаете сроки, умеете в недельный и месячный план. \n\n\n🕹Примерный уровень ЗП:\n– Оплата 40-50 тысяч рублей (на тестовый период оклад, далее оклад + kpi). \n\n\n🕹 Условия работы:\n– Полная удаленка, важно быть на связи в часы активности команды с 10 до 18 по мск и сдавать все задачи в срок. Как и когда вам удобно их делать — решать вам.\n\n\n🕹 Контакты: @threefddaily",
    "datetime": "2024-05-16 13:27:03",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8122",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8123,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nСММ-менеджер (с возможностью выезжать на съемки 2 раза в месяц в г.Москва) \n\n🕹 Работодатель\n\nООО «Фёрстер Лаб» – Start-up по производству БАДов\n\n🕹  Список обязанностей:\n\n* Формирование контент-плана в соответствии с утвержденной стратегией продвижения;\n* Создание качественного контента в соответствии с выбранной концепцией (тексты, монтаж reels, сторис итд);\n* Выкладка контента в социальных сетях;\n* Отслеживание метрик;\n* Оперативное реагирование на сообщения, комментарии и отзывы;\n* Разработка креативных решений и макетов (дизайнер в помощь);\n*Работа с блогерами (подбор, условия сотрудничества итд).\n\n🕹  Требования к кандидату:\n\n* Опыт работы в SMM более 2х лет в разнообразных проектах;\n* Понимать механику продвижения (ВК,ТГ,Тик-ток,Instagram);\n* умение выстроить гипотезы движения человека на странице и помочь ему максимально быстро найти нужную информацию. Просто написать красивый текст – НЕДОСТАТОЧНО!\n* Умение создавать страницы и каналы с нуля;\n* Умение подбирать/оценивать блогеров и их страницы, коммуницировать с ними, размещаться на выгодных условиях и просто быстро находить общий язык с людьми\n* Опыт работы в успешных start-up и работа в новых соцсетях будет преимуществом;\n* Желательно уметь монтировать видео или уметь работать в тандеме с монтажером, иметь желание развиваться в этом направлении;\n* Наличие портфолио (желательно в цифрах: просмотры, переходы, покупки, прирост и т д).\n\n🕹  Примерный уровень ЗП:\n\nФиксированный оклад от 100000₽ на испытательный срок, после - 120000₽;\nесть возможность в перспективе увеличить уровень дохода\n\n🕹 Условия работы:\n\n* гибкий график, задачи ставятся на 1-2 недели вперед;\n* удаленная работа, возможно совмещение с другими проектами;\n* выезды на съемки контента пару раз в месяц (г.Москва);\n\n🕹 Контакты: @AnnaKi34 в ТГ",
    "datetime": "2024-05-16 14:47:00",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8123",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8124,
    "text": "🖥 Вакансия  —в г. Москве. Работа в офисе\n🕹 Должность\nSMM-менеджер\n🕹 Работодатель\nДизайн-бюро «Финоарте» \n🕹  Список обязанностей:\nУчастие в разработке стратегии развития PR-направления компании, реализация утвержденного контент-плана;\nАнализ интересов аудитории с целью продвижения;\nСъемка и монтаж видеороликов/сторис для соцсетей (ТГ, VK и Instagram);\nВладение навыком копирайтинга, умение создавать вовлекающие тексты для постов в соцсетях;\nВедение каналов в соцсетях, Instagram;\nНаписание текстов, актуальных для целевых аудиторий;\nОтслеживание трендов на рынке дизайна интерьеров, коммерческой недвижимости;\nКонтроль выхода постов, сторис, роликов.\n🕹  Требования к кандидату:\nВысшее образование или неоконченное высшее (Образование по направлению \"Журналистика\", \"PR\", \"Реклама\" будет являться преимуществом)\nОпыт работы от года в аналогичной должности;\nГрамотная письменная и устная речь;\nИнициативность и креативность, умение генерировать крутые идеи;\nЖелание расти и развиваться в PR и SMM-направлении.\n🕹  Примерный уровень ЗП:\nОт 100000 руб. \n🕹 Условия работы:\nОборудованное рабочее место в комфортном офисе;\nГрафик работы 5/2 с 9.00 до 18.00 или с 10:00 до 19:00-офис;\nЗаработная плата обсуждается с финальным кандидатом;\nИнтересные и амбициозные задачи;\nВозможность личностного и профессионального роста, реализации здоровых амбиций и продвижения по профессиональной и карьерной лестнице;\nПроекты, которые развивают: всегда есть возможность прокачать свои навыки;\nВозможность окунуться в мир дизайна;\nКоманда без дресс-кода;\nШаговая доступность от метро Проспект мира.                                                                                 Резюме на HR@finoarte.ru",
    "datetime": "2024-05-16 15:47:25",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8124",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8125,
    "text": "🖥 Вакансия  — Москва/Удалённая \n🕹 Должность\nSMM-менеджер/Head of SMM\n🕹 Работодатель\nКомпания ИП Лобода Арина – команда профессиональных селлеров, с большим объемом продаж и 3-х летним опытом работы на маркетплейсах (WB, OZON). Наши карточки стоят в топе! Сейчас мы в поисках SMM-специалиста, который обеспечит продвижение нового направления уходовых средств для волос.\n🕹  Список обязанностей:\n•  Стратегии продвижения \n•  Создание контент плана (посты и сторис)\n•  Создание ТЗ для контента \n•  Раскладка эстетичной ленты, ведение сторитейлинга\n•  Cтратегия развития бренда в соц.сетях\n•  Генерация заголовков и сценариев «залетающих» рилс\n•  Ответ на комментарии и сообщения в директ\n•  Поиск и общение с микроблогерами на бартер\n•  Проведение конкурсов, опросов\n•  Набор качественных подписчиков путем интересного контента и закрытие их на покупку\n•  Использование специализированных инструментов для отслеживания метрик, таких как охват, вовлеченность, конверсии и ROI\n•  Быстрая реакция на негативные ситуации и управление репутацией бренда \n•  Увеличение узнаваемости бренда\n🕹  Требования к кандидату:\n•  Опыт работы от 3 лет, включая соц.сети/нейросеть/боты\n•  Стратегическое и творческое планирование, практический опыт управления проектами и командой\n•  Аналитические способности\n🕹  Примерный уровень ЗП:\nОт 50 000 рублей (обсуждаемо!) + kpi\n🕹 Условия работы:\n•  Удаленная работа с гибким графиком\n•  Все ресурсы, которые позволяют прокачивать профессиональные навыки, и привлекать команду для реализации успешной SMM-стратегии\n•  Рост дохода по результатам\n•  Классные выездные event-мероприятия\n🕹 Контакты: @JuliAASays",
    "datetime": "2024-05-16 16:47:20",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8125",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8126,
    "text": "🖥 Вакансия - удалённая \n\n🕹Должность:\nSMM-маркетолог\n\n🕹Работодатель:\nCreative agency & Production 1:23\n\n🕹Список обязанностей:\n - Менеджмент аккаунтов в социальных медиа.\n- Создание и менеджмент контент-плана.\n- Лидогенерация (автоворонки, chatplace, работа с трипваерами, контент-воронки).\n- Ответственность за рост показателей аккаунта.\n- Отчетность и аналитика.\n- Создание контента (сам(а), нейросети, подрядчики).\n- Переговорный процесс/брифинг с клиентами и партнерами.\n- Помощь и очное присутствие на съемках продакшна.\n\n🕹Требования к кандидату:\nБудет преимуществом:\n- Уверенный пользователь CupCut.\n- Свободно владеете Livedune и дружите с цифрами.\n- Уверенный пользователь нейросетей.\n\n🕹Примерный уровень ЗП:\n- 70 000, после испытательного срока (3 месяца) - 80 000.\n\n🕹Условия работы:\n- 5/2 - гибкий график (выходные можно двигать по согласованию с руководителем).\n- Гибкое начало и конец рабочего дня.\n- Оформление - договор. \n\n🕹Контакты: @polyadol, Полина",
    "datetime": "2024-05-16 17:47:11",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8126",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8127,
    "text": "🖥 Вакансия  — Удалённая \n\n🕹 Должность\n\nСторизмейкер / Рилсмейкер\n\n🕹 Работодатель\n\nSMM агентство в Израиле TOV Agency по работе с личными брендами и малым бизнесом (клиенты Израиль / Москва)\n\n🕹  Список обязанностей:\n\n-Монтаж сториз по готовым текстам \n-Составление на основе скелета самостоятельно сториз\n-Монтаж рилсос\n\n🕹  Требования к кандидату:\n⁃ Опыт от 2 лет в сфере оформления визуала\n ⁃ Умение оформлять продающие сториз \n⁃ Готовность к работе в команде\n⁃ Уверенное владение Instories / Canvas / Leto.fonts / Unfold / Capcut и др\n⁃ Оперативность, умение искать информацию и способы решения задачи\n⁃ Ответственность\n \n🕹  Примерный уровень ЗП:\n\n5/10/15 тыс, в зависимости от количества проектов\n\n🕹 Условия работы:\nРабота в коллективе под руководством старшего менеджера\nЗанятость 1-2 часа в день\nНе полный рабочий день\nРазные ниши личных и экспертных блогов\nМолодой и приятный коллектив \nПросьба сразу присылать резюме/рассказ о себе. БЕЗ ВОПРОСА об актуальности\nВторой этап-созвон собеседование \n\n🕹 Контакты: @mariyatov",
    "datetime": "2024-05-16 18:48:24",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8127",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8128,
    "text": "Вакансия - гибрид, солнечный Санкт-Петербург\n\n🕹 Должность\n\nPR-менеджер\n\n🕹 Работодатель:\n\nМы - digital-агентство полного цикла D-Agency. В связи с ростом и развитием агентства мы ищем smm-менеджера в нашу команду. Прочитайте вакансию, у нас хороший смм, правда.\n\n🕹 Список обязанностей:\n\n- составление и ведение медиаплана публикаций в СМИ и соцсетях;\n- мониторинг СМИ, блогеров, соц сетей (медиалогия), подготовка отчетов;\n- разработка и реализация PR-стратегии для клиентов компании;\n- генерация идей по увеличению медийного присутствия; \n- взаимодействие со СМИ: генерация инфоповодов и размещение публикаций в изданиях на коммерческой и некоммерческой основе, подготовка комментариев по запросам журналистов;\n- непосредственно общаться со СМИ, телеграм-каналами и блогерами на разных платформах, инициировать публикации и совместные проекты; \n- подбор и привлечение блогеров и медийных персон под различные активности (проекты, коллаборации, акции, рекламные кампании и т.д.) с помощью сервисов;\n- формирование базы лояльных блогеров; \n- полное ведение переговоров, заключение договора сотрудничества; \n- составление ТЗ и подбор референсов для блогера; \n- контроль выполнения обязательств; анализ статистики и результатов размещения;\n- закупка рекламы в социальных медиа;\n- ведение документации, подготовка и презентация отчетности об эффективности проделанной работы.\n\n🕹 Требования к кандидату:\n\n-опыт работы в PR или управлении брендом не менее 1 года;\n-образование в области PR, маркетинга или журналистики  будет преимуществом; \n-грамотная, уверенная речь, умение вести деловую переписку и переговоры;\n-навык работы в режиме многозадачности;\n-уверенный пользователь ПК\n\n🕹 Примерный уровень ЗП:\n\nот 50 000 руб. (в зависимости от количества проектов)\n\n🕹 Условия работы:\n\n⁃ гибрид\n- офис с видом на Таврический парк (ст.м. Чернышевская)\n- возможности роста и развития вместе с командой\n-  с нами весело\n\n🕹 Контакты: @ideasempowered\n\nОтклики принимаются только с резюме и портфолио.",
    "datetime": "2024-05-16 19:47:58",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8128",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8129,
    "text": "🖥 Вакансия — Удаленка\n\n🕹 Должность\nInfluencer manager / Менеджер по работе с блогерами (Web3)\n\n🕹 Работодатель\nFINPR — маркетинговое агентство с клиентами из Web3, blockchain, AI. С 2017 мы помогли продвинуть более 500 стартапов. Базируемся в Дубае, входим в Топ-10 мировых Web3 агентств по версии профильных СМИ (Coingape, Coinpedia, Coincodex).\n\n🕹  Список обязанностей:\n— Поиск инфлуенсеров по теме Crypto, Web, NFT, GameFi в X, YouTube, Telegram по различным геолокациям;\n— Коммуникация с лидерами мнений, переписка на английском, фиксация данных по ценам на рекламные интеграции;\n— Актуализация действующей базы блогеров;\n— Ведение текущих клиентов агентства, координация между проектом клиента и инфлуенсерами;\n— Обработка входящих лидов на influencer marketing, подбор блогеров, подходящих под запросы стартапов и их маркетинговые бюджеты.\n\n🕹  Требования к кандидату:\n— Минимум 2 года опыта работы influence менеджером;\n— Опыт работы в агентствах (приветствуется);\n— Продвинутое знание английского языка (B2 и выше). Делать видео-колы не требуется, но общение в Telegram, WhatsApp, по почте на английском будет ежедневным;\n— У вас системное мышление, вы любите структурировать информацию, группировать, упрощать, в ваших Google документах все лаконично структурировано.\n\n🕹  Примерный уровень ЗП:\nФикс 80,000—90,000 руб на руки по итогам собеседования + процент за успешную обработку лидов (когда лиды превращаются в клиентов). Обычно influence менеджер зарабатывает 100,000-120,000 руб чистыми после 2-3 месяцев работы в агентстве;\n\n🕹 Условия работы:\n— Полностью удаленная работа;\n— Рабочее время: 5/2, 8-часовой рабочий день;\n— Возможность развиваться на быстрорастущем рынке Web3 и нарабатывать опыт коммуникации с лидерами мнений из США, Европы, Азии;\n— Работа в энергичной, дружной и высококвалифицированной международной команде;\n— Образовательная программа для развития скилов (компенсируем ваши затраты в рамках годового бюджета).\n\n🕹 Контакты: \nПишите на @finpr_job\nОтправляйте ваше резюме и укажите, где увидели объвление.",
    "datetime": "2024-05-16 20:48:11",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8129",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8130,
    "text": "🖥 Вакансия  — Удаленная\n\n🕹 Должность\n\nМладший маркетолог\n\n🕹 Работодатель\n\nМеня зовут Белов Роман, я являюсь основателем и руководителем маркетингового агентства Belov Media (ex Fh Digital). Мы небольшая компания с большими планами на будущее, сейчас в нашей команде 7 человек и более 50 проектов на ведении.\n\n🕹  Список обязанностей:\n\n-Ежедневное снятие отчётности, сведение показателей в Exel таблицах;\n-Нишевой анализ рынков и конкурентов;\n-Составление дорожных карт проектов;\n-Акаунтинг текущих проектов агентства, взаимодействие с заказчиками;\n-Постановка задач и контроль штатных сотрудников (таргетолог, директолог, smm, вебдизайнер);\n-Анализ метрик проектов агентства;\n-Снятие еженедельной отчетности по проектам агентства;\n-Подбор необходимых подрядчиков под конкретные задачи;\n-Подготовка КП;\n-Мелкие задачи(создать акаунт, выгрузить базу, сделать анализ конкретной метрики, нарисовать баннер).\n\n\n🕹  Требования к кандидату:\n\nИнтернет-маркетинг (базовое понимание все ключевых метрик и каналов трафика);\n-Опытный пользователь Excel, Word, PowerPoint;\n-Внимательность, любовь к цифрам;\n-Грамотная устная и письменная речь;\n-Наличие ПК,смартфона и доступ в  интернет;\n-Работа в маркетинговом агентстве ,будет преимуществом.\n\n🕹  Примерный уровень ЗП:\n\nДоход первый  месяц 25-30 т.р., далее оклад 30 т.р. + KPI доход от 60 000;\n\n🕹 Условия работы:\n\n-5/2 быть на связи. Занятость первый месяц в день 3-4 часа (не каждый день), с 2го месяца фулл тайм;\n-Работа удалённо;\n-Возможность карьерного роста до руководителя одного из подразделений;\n-Взаимодействие с топовыми экспертами рынка интернет-маркетинга.\n\n🕹 Контакты: Для отклика @albinahohlova с резюме и пометкой «Маркетолог»",
    "datetime": "2024-05-16 21:47:37",
    "date": "2024-05-16",
    "link": "https://t.me/dnative_job/8130",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8131,
    "text": "🖥 Вакансия  — Удаленная\n\n🕹 Должность\n\nSMM-менеджер\n\n🕹 Работодатель\n\n— Биомеханика.Дети. Онлайн-курсы от врача-реабилитолога для детей и женщин. \n— Несколько активных аккаунтов (общее кол-во более 1,5 млн подписчиков)\n— Наша миссия: мы доставляем здоровье современной женщине, чтобы у нее был ресурс выбрать счастливую жизнь. \n— Команда вместе более 4 лет, мы приглашаем кандидата на постоянную работу. \n\n🕹  Список обязанностей:\n\n▪️Контент:\n— копипаст наработанных триггерных тем, а также поиск триггеров,\nконвертируемых в покупку/трафик\n— контент-план первое время помогаем составлять, впоследствии надо будет предлагать идеи,\nнаправленные на вовлечение и продажи, составлять план самостоятельно\n— Обработка фото-контента в стиле блога в мобильных приложениях или\nPhotoshop (выставление ТЗ на съемки и дизайн)\n— Черновые тексты на первом этапе будем давать, нужно будет только\nредактировать. Со временем нужно будет предлагать свои идеи постов,\nзапрашивать по ним комментарии, писать самостоятельно\n— Выкладка контента (сториз и посты) 7 дней в неделю,\nможно использовать сервисы отложенного постинга\n— Необходимо будет работать с Вконтакте и Инстаграм, системно развивать паблики и обеспечивать лидогенерацию.\n\n▪️Продвижение:\n— Со временем будем ждать от вас предложения по креативам на\nпродвижение\n— Общение с аудиторией в комментариях и директе\n\n▪️Статистика:\n— По постам (тема, тип фото, хэштеги, лайки/комментарии/сохранения)\n— По продвижению (подписчики/заявки/покупки, стоимость/результат)\n— По продажам напрямую из аккаунта\n\n🕹  Требования к кандидату:\n\n— Для начала необходимо копипастить наработки команды, в перспективе ожидаем, что\nвы начнете предлагать идеи и реализовывать их. Для реализации идей есть бюджет и команда: продакт и таргетолог.\n— Рассматриваем смм-менеджера с опытом от 1 года и желанием расти до продакта или руководителя контентного отдела\n— Приветствуются специалисты, которые работали в нише здоровья/спорт/медицина.\n— Базово ждем владение такими программами, как Canva, CupCat или другие программы редактирования фото/видео, Livedune (аналитика), BusinessSuite (отложенный постинг в ФБ), Google Sheets, Google docs, совсем начальные основы работы с GetCourse, умение работать с системами веб аналитики Яндекс Метрика на базовом уровне, либо хотя бы понимание, как генерируются метки.\n\n🕹  Примерный уровень ЗП:\n\nОт 65.000 руб. - fix+kpi\n\n🕹 Условия работы:\n\n— Отличный коллектив, корпоративное обучение\n— Перспектива роста\n— График: 09:00-18.00, в остальное время включенность по необходимости\n— Перспектива возможности получать % от продаж.\n\n🕹 Контакты: \n\n➡️Отклик присылайте на электронный адрес support@osankarebenka.ru\nВ теме письма укажите: Вакансия SMM-5\n✔️Планируем дать тестовое задание",
    "datetime": "2024-05-17 13:20:15",
    "date": "2024-05-17",
    "link": "https://t.me/dnative_job/8131",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8132,
    "text": "🖥 Вакансия  — Удалённая\n\n🕹 Должность\n\nСММ Менеджер\n\n🕹 Работодатель\n\nМеждународная креативная студия Whale. Штаб квартира - Дубай. Команда по всему миру\n\n🕹  Список обязанностей:\n\n- Разрабатывать стратегии продвижения и воронки ведения аккаунтов в социальных сетях для развития проектов с учетом клиентских особенностей: определять TOV бренда, анализировать конкурентов и целевую аудиторию, разрабатывать онлайн активности;\n- Полноценно вести SMM-проекты (составление и соблюдение контент-плана на различных площадках)\n    - Разработка постов, сторис, рилс и креативов\n    - Написание текстов для социальных сетей\n    - Постинг и обработка обратной связи\n- Взаимодействовать с командой студии: регулярное обсуждение плана, задач и результатов с проджект-менеджером; постановка ТЗ дизайнерам, рилсмейкерам и копирайтерам;\n- Готовить ежемесячные отчеты с аналитикой, оценкой эффективности и предложениями по улучшениям, и презентовать их;\n- Работать в таск-менеджере WEEEK: вести учет задач по времени, соблюдению сроков и результативности.\n\n🕹  Требования к кандидату:\n\nВы отлично впишетесь в нашу команду, если:\n\n- Имеете опыт работы в СММ от 3 лет;\n- Образование: маркетинг, коммуникации, дизайн – но с хорошим портфолио опустим на это глаза\n- Имеете грамотную письменную и устную речь\n- Английский не ниже B2, в идеале C1;\n- Не боитесь новых задач и незнакомых индустрий – работать будем от девелопмента до компании, занимающейся кормами для лошадей\n\n🕹  Примерный уровень ЗП:\n\nОт 100 000 руб\n\n🕹 Условия работы:\n\n- У нас интересная и творческая команда единомышленников;\n- Есть возможность применить свои навыки на международном рынке;\n- Много классных экспертов внутри, к которым можно приходить с вопросами;\n- Вариативность задач, ниш, и индустрий – скучно точно не будет!\n- Есть возможность для развития, обучения и роста – в будущем будем собирать команду, и ваша роль может потенциально вырасти в Head of Content.\n- Формат работы - фултайм;\n- Рабочий день – с 10 до 18 по Дубаю (+1 от Мск)\n- Испытательный срок — 2 месяца;\n\n🕹 Контакты: HR Whale @Natasha_Zhivova",
    "datetime": "2024-05-17 14:23:09",
    "date": "2024-05-17",
    "link": "https://t.me/dnative_job/8132",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8133,
    "text": "🖥 Вакансия — Санкт-Петербург \n\n🕹 Должность\n\nSMM-маркетолог\n\n🕹 Работодатель\n\nФонотека | Plastinka.com — магазин виниловых пластинок (с 2005 г., Петербург, 25 человек)\n\n🕹  Список обязанностей:\n\n- Стратегия и аналитика\n- Контент\n- Развитие, инновации (включая ИИ)\n- Постоянные коллаборации\n\n🕹  Требования к кандидату:\n\n- Успешный опыт работы более года\n- Легкая коммуникация, общительность\n- Структурность\n- Инновативность\n\n🕹  Примерный уровень ЗП:\n\nЗП от 60'000 руб. — обсуждаем с каждым претендентом\n\n🕹 Условия работы:\n\n- Обучение\n- Работа в центре СПб, с 11:00 до 19:00, 5/2\n\n🕹 Контакты: \n\nПроанализируйте наши соцсети @phonoteka, сформулируйте ваши предложения по их развитию. \nРасскажите о себе и почему именно вы - наш будущий SMM-маркетолог. \nВаше резюме и задание отправляйте на почту info@plastinka.com с пометкой в теме “SMM-специалист”",
    "datetime": "2024-05-17 15:22:16",
    "date": "2024-05-17",
    "link": "https://t.me/dnative_job/8133",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}
{
    "id": 8134,
    "text": "🖥 Вакансия  — Санкт-Петербург\n\n🕹 Должность\n\nSMM-специалист\n\n🕹 Работодатель\n\nFaceRoom - международная сеть студий ухода за лицом и телом с 21 студиями в 10 городах России и ОАЭ. У нас есть мечта: сделать каждое лицо нашего клиента сияющим и уверенным и поэтому мы в поиске классного SMM-специалиста!\n\n🕹  Список обязанностей:\n\n- Разработка и реализация SMM-стратегии, включая постановку целей и метрик по её достижению.\n- Составление контент-планов для социальных сетей (IG, TG, VK) генерация идей для видео и постов, редактирование и написание текстов.\n- Ведение аккаунтов в социальных сетях Instagram (3 аккаунта), VK (1 паблик), TG-канал. \n- Подготовка креативов для сториз и постов в ленте, монтаж и создание Reels, видео-уроков и видеоматериалов для сайта. \n- Поиск идей и референсов для съемок.\n- Съемки контента для социальных медиа - Reels (1-2 раза в неделю выезд на студии), организация имиджевых и продуктовых съемок (1 раз в 2-3 месяца).\n- Мониторинг и анализ результатов деятельности в социальных сетях (при помощи программ LiveDune, TrendHero).\n- Подготовка ежемесячного отчета по SMM-направлению. \n\n🕹  Требования к кандидату:\n\n- Опыт работы в SMM от 3 лет (обязательно наличие портфолио!).\n- С социальными сетями (Instagram, Вконтакте, Telegram) на \"ты\". \n- Уверенное владение графическими редакторами: Canva, VN, Inshot, CapCut, Figma, а также программами Microsoft Office / Google Workspace.   \n- Творческий подход к созданию контента, отслеживание трендов в SMM и бьюти-сфере.\n- Навыки организации и проведения фото и видео съемок.\n- Знание аналитических программ (LiveDune, TrendHero), умение анализировать показатели социальных сетей и корректировать SMM-стратегию на основе полученных данных. \n\n🕹  Примерный уровень ЗП:\n\nот 80 000 р. \n\n🕹 Условия работы:\n\n- Официальное трудоустройство ТК РФ, оплачиваемые больничные и отпускные. \n- Рабочий день с 10:00 до 18:00, 5-дневная рабочая неделя с учетом всех праздников по производственному календарю ТК РФ; \n- Заработная плата обсуждается индивидуально с кандидатом после успешно пройденного собеседования и выполнения тестового задания. \n- Уютный офис в пешей доступности от м. Василеостровская (возможен гибрид или удаленный формат работы после успешного прохождения испытательного срока - 2 месяца);\n- Скидка 50% на услуги студий и косметику + бонусы от компании на дни рождения сотрудников;\n- Ежеквартальные премии по выполнению планов студий;\n- Молодой и сплоченный коллектив ;\n- Бесплатные корпоративные обучения и тренинги;\n\n🕹 Контакты: @marg0key3, m.yakimenko@face-room.ru",
    "datetime": "2024-05-17 17:32:22",
    "date": "2024-05-17",
    "link": "https://t.me/dnative_job/8134",
    "user": null,
    "user_name": null,
    "chat_id": -1001101692370
}