{
    "id": 928,
    "text": "PR-менеджер/редактор в Благотворительный фонд \"Возьми счастье в дом\".\n\nМы ищем специалиста с горящими глазами, который хочет развиваться в сфере благотворительности.\n\nОбязанности:\n— Формирование базы СМИ и лидеров мнений;\n— Мониторинг медиа, подбор инфоповодов для ситуативных коммуникаций;\n— Подготовка текстов: статей, колонок, пресс-релизов, комментариев, постов для телеграм-каналов;\n— Взаимодействие с журналистами, инициирование публикаций в СМИ;\n— Организация ТВ-сюжетов;\n— Организация фото и видеосъемок;\n— Монтаж видеороликов.\n\nТребования:\n— Опыт работы с текстами;\n— Опыт работы или прохождение стажировки в пиар-агентстве или медиа;\n— Высшее образование по специальности PR и реклама или журналистика;\n— Креативность и коммуникабельность;\n— Владение видеоредактором.\n\nУсловия:\n— Удаленная занятость, 4 часа в день;\n— После собеседования мы попросим вас сделать тестовое задание;\n— Оформление по ТК\n\nКонтакты: bf.takehappiness@yandex.ru",
    "datetime": "2024-05-01 11:15:59",
    "date": "2024-05-01",
    "link": "https://t.me/freelancenaraz/928",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 929,
    "text": "Axevil Capital — это глобальная венчурная экосистема.\n\nМы стремимся демократизировать доступ к рынку венчурных инвестиций, сделав его удобным, простым и доступным для широкого круга инвесторов.\n\nС помощью нашей цифровой платформы каждый инвестор может легко сформировать свой венчурный портфель, инвестируя в передовые стартапы, а также участвовать в сделках с ведущими мировыми венчурными фондами.\n\nУже свыше 550 инвесторов инвестировали с нами более $50 млн в 23 технологические компании, такие как Klarna, Stripe, Databricks, Anthropic.\n\nВ Axevil Capital мы не просто инвестируем в компании, мы инвестируем в будущее, и приглашаем вас присоединиться к нам на этом захватывающем пути.\n\nСейчас расширяем команду и ищем Контент администратора, который возьмет на себя сопровождение сайта и приложения Axevil.\n\n Чем нужно будет заниматься:\n\n- Полное информационное наполнение мобильного приложения (размещение текстовой и графической информации, видео, создание новых страниц и разделов - новости, сторис)\n- Апдейт презентаций и параметров в админке\n- Помощь в заполнении контентных блоков по готовому шаблону\n- Перевод готовых материалов на английский по готовому шаблону\n- Ведение Notion, апдейт актуальных материалов\n\n Ждём от кандидата:\n\n- Умение работы с админкой сайта, приложений - научим \n- Грамотный и структурированный русский язык. Приветствуется знание английского.\n- Аккуратность, умение работать большим объёмом текста и информации\n- Креативность и инициативность\n\nВажно уметь адаптировать тексты под разные варианты каналов коммуникаций (приложение, сайт)\n\n  Готовы предложить:\n\n- Конкурентная зарплата с учётом опыта\n- Отличная команда, отсутствие микроменеджмента и бюрократии\n- Полностью удаленная работу (fulltime) никакой привязки к городу/стране\n- Комфортный вход в проект при поддержке опытного наставника и команды.\n\n☎️ Интересно? Напиши Олесе Мирочник, HR на почту: omirochnik@axevil.com или в телеграм @mirochnik",
    "datetime": "2024-05-02 06:31:07",
    "date": "2024-05-02",
    "link": "https://t.me/freelancenaraz/929",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 930,
    "text": "Автор студенческих работ в Дипломист24 – молодая компания в сфере онлайн-образования.\n\nУдалёнка\n\nЧто делать:\n• выполнять студенческие работы (дипломные, курсовые, рефераты, лабораторные, задачи и т.д.);\n• соблюдать сроки выполнения работ.\n\nТребования:\n• имеют среднеспециальное/высшее образование;\n• хорошо владеют письменным русским;\n• большим плюсом будет опыт написания студ. работ и опыт работы автором/копирайтером.\n\nОткликнуться: отправляй резюме на почту ma.aleksey12@gmail.com",
    "datetime": "2024-05-02 14:28:03",
    "date": "2024-05-02",
    "link": "https://t.me/freelancenaraz/930",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 931,
    "text": "Frontend React (Next.js, TypeScript) Разработчик в 4spaces\n120 000 руб. за месяц\n\nКого мы ищем\nРазыскиваем талантливого frontend разработчика, готового постоянно развиваться и быть на острие технологий. От кандидата ожидается любовь к саморазвитию.\n\nДанная позиция предполагает полную занятость (минимум 30 часовая рабочая неделя).\n\n4spaces – не аутсорс компания, это значит, что мы создаем исключительно свои продукты, которые сами же потом монетизируем.\n\nМы настроены на долгосрочное сотрудничество и совместное развитие, поэтому в рамках нашей команды у Вас будет возможность поучаствовать в разработке множества приложений совершенно разных направлений. Прямо сейчас, присоединившись к нам, Вы будете участвовать в разработки фронтэнда и бэкэнда для следующих продуктов и сервисов (это только малая часть):\n\nОбязанности\nприложение для обработки фото с помощью AI: cdn, аналитика, трэкинг пользователей, и т.п.\nсервис биллинга для приложений.\nсервис внутренней аналитики для анализы эффективности работы сотрудников.\nпарсинг соц. сетей.\nсервис анализа конкурентов.\n\nТребования\nуверенные знания языка JavaScript/TypeScript.\nуверенные знания React\nуверенные знания Next.js\nзнание стандартных наиболее часто используемых алгоритмов и структур данных.\nбазовое понимание работы компьютерных сетей: TCP/IP, UDP, и т.п.\nсамое важное – умение и желание получать новые знания необходимые для работы.\n\nУсловия\nУдаленка!\n\nВсе наши коллеги работают удаленно, и нам все равно из какого места вы будете работать: дом, коворкинг или старбакс. Работайте, как и где комфортно именно Вам! Чем продуктивнее – тем лучше!\n\nПереходя на удаленку, многие наши сотрудники сэкономили 1-2 часа в день только за счет того, что им не нужно ездить в офис.\n\nTelegram: https://t.me/AlexeyBalchunas",
    "datetime": "2024-05-02 14:35:48",
    "date": "2024-05-02",
    "link": "https://t.me/freelancenaraz/931",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 932,
    "text": "Дизайнер в онлайн-школу\n\nО компании: Мы — крупная онлайн-школа, обучаем профессиональных озеленителей. Мы лидеры в своей нише, активно растем. Наши платные продукты прошли более 1500 человек, бесплатные мероприятия посетили более 23 000. Команда школы —20 человек.\n\nНаш продукт: мы продаем профессию, которая только набирает свои обороты.\n\nМы ищем дизайнера, который любит комнатные растения и которому интересна сфера онлайн-образования.\n\nЧто мы предлагаем:\n-Работа в быстрорастущем и стабильном проекте;\n-Конкурентную заработную плату от 25 000 руб. (оклад + бонусы);\n-Удаленная работа;\n-Средняя занятость в день 3-4 часа, работа 5/2;\n-Адекватного руководителя, дружный коллектив;\n-Стабильная выплата зп;\n-Постоянное обучение.\n\n Как мы видим нашего кандидата:\n-Ответственный, активный, организованный, исполнительный;\n-Готовность быть на связи на связи с 10 до 19 и оперативно включаться в задачи;\n-У вас хорошее чувство вкуса, насмотренность;\n-Вы умеете большой объем информации превращать в наглядный материал;\n-Хорошо владеете Tilda и презентациями Power Point;\n-Позитивный жизненный настрой;\n-Любовь к комнатным растениям как плюс.\n\nЧто нужно будет делать:\n-Дизайн и верстка лендингов;\n-Дизайн учебных материалов, чек-листов, гайдов, рабочих тетрадей;\n-Дизайн баннеров для рассылок и оформлений соцсетей\n\nЕсли вы видите себя в нашей команде, откликайтесь на вакансию в анкете, приложите свое портфолио и мы пригласим вас на интервью!\n\nДля отклика необходимо заполнить анкету по ссылке: https://docs.google.com/forms/d/15OuRuXtQnyW1WGwiKIY7qSjGha8eZ36ezPV9Il_zNEI/edit\n \nПо всем вопросам @aksiniya10.",
    "datetime": "2024-05-02 15:37:32",
    "date": "2024-05-02",
    "link": "https://t.me/freelancenaraz/932",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 933,
    "text": "Middle/Senior 2D Artist (GameDev + UI)\n\nМы ищем талантливого и увлеченного 2D художника для длительной работы над новым масштабным мобильным мидкорным игровым проектом!\n\nУдаленная работа приветствуется!\n\nЕсли Вы создаете потрясающие графические ассеты, пользовательские интерфейсы и захватывающие анимации, которые заставляют игроков возвращаться снова и снова, мы хотим Вас видеть в нашей команде!\n\nВаши задачи:\n• Управление визуальной составляющей проекта с 0\n• Создание ассетов и графики для мобильной игры\n• Проектирование и отрисовка UI\n• Spine-анимации (желательно)\n• Работа с рекламными креативами\n\nТребования:\n• Отличное художественное видение и насмотренность, умение работать в разных стилях\n• Понимание принципов UX и опыт создания, отрисовки игрового UI\n• Будет большим плюсом знание Spine, либо готовность его освоить в короткие сроки\n• Исполнительность и следование намеченным задачам\n• Высокие коммуникативные навыки\n\nЧто предлагаем мы:\n• Оплачиваемое тестовое задание\n• Удаленная работа\n• Увлеченная команда настоящих профи\n• Участие в разработке проекта с 0\n• Возможность реализовать ваше художественное видение продукта\n• Атмосфера стартапа\n\n*В отклике обязательно приложите ссылку на свое портфолио!\n\nПрисоединяйтесь к нам для создания захватывающей игры, которая завоюет сердца миллионов игроков по всему миру!\n\nДля связи @i_golov",
    "datetime": "2024-05-02 15:58:04",
    "date": "2024-05-02",
    "link": "https://t.me/freelancenaraz/933",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 934,
    "text": "Проджект менеджер (project manager) / руководитель проектов в Бинелли Диджитал\nот 100 000 руб. за месяц\n\nТребуется уверенный специалист, который привнесёт системность в процесс. Ожидаем максимум вовлеченности, ответственности и автономности.\n\nОбязанности\n-разработка стратегии работы над проектами, внесение коррективов;\n-распределение обязанностей между участниками команды, постановка дедлайнов;\n-контроль качества, очередности выполнения задач, тайминг;\n-обеспечение качественной коммуникации между клиентом и участниками команды проекта;\n-своевременное реагирование на вопросы клиента;\n-проведение планерок и совещаний с участниками команды;\n-поиск дополнительных специалистов, инструментов и других ресурсов, которые необходимы для качественного и своевременного достижения общей цели;\n-разрешение спорных ситуаций между заказчиками и членами команды;\n-учет расходов и доходов в рамках проекта, анализ рентабельности.\n\nТребования\n-Планировать и прогнозировать. Создать стратегию работы над проектом, оценить риски и расставить приоритеты;\n-Управлять командой. Контролирует и корректирует все рабочие процессы внутри команды.\n-Собирать обратную связь.\n-Уметь вести переговоры.\n-Разбираться в технологиях и особенностях работы в диджитал. При работе над IT- и digital-проектами знания в области информационных технологий и технический склад ума.\n-Говорить с командой проекта на одном языке.\n\nПисать на  info@bnelly.ru",
    "datetime": "2024-05-03 12:44:06",
    "date": "2024-05-03",
    "link": "https://t.me/freelancenaraz/934",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 935,
    "text": "Менеджер digital - проектов \\ Project Manager в 4 пикселя +\n\nНаша компания быстро и уверенно развивается в сфере digital.\n\nМы используем не только передовые цифровые возможности, но и собственные запатентованные разработки. В комплексе все это обеспечивает высокую результативность нашей работы.\n\nПрисоединяйтесь к команде профессионалов, чтобы перенять полезный опыт, поделиться своими знаниями, создать крутые кейсы и успешно развиваться в любимом деле.\n\nВ нашу команду требуется : Project Manager\n\nОбязанности\nРуководить разработкой сайтов, лендингов, мобильных приложений и других web-проектов как с нуля, так и крупными доработками по текущим проектам\nУправлять проектной командой: переводить запросы клиентов в четкое ТЗ для исполнителей, искать с командой оптимальное решение бизнес-задач клиентов, ставить задачи в таск-трекере и контролировать сроки и качество их выполнения\nВзаимодействовать с заказчиками: согласовывать брифы и ТЗ, отчитываться о промежуточных работах\nВести бэклоги проектов, контролировать договоры и закрывающие документы\n\nТребования\nПонимание всех этапов разработки ПО, а также обязанностей исполнителей на каждом этапе\nСбор требований и подготовка технических заданий для отдела, декомпозиция ТЗ на задачи, распределение по направлениям отдела совместно с тимлидами / командой\nОбязателен опыт работы с Figma или аналогичными сервисами\nРабота с таск-трекером, актуализация задач и приоритетов\nКонтроль сроков и качества выполнения задач команды\nВедение сопроводительной документации (отчеты, чеклисты, бэклоги)\nОптимизация рабочего процесса и обеспечение равномерной нагрузки команд при планировании workflow\nВысокий уровень самодисциплины и коммуникации в решении поставленных задач, самостоятельного планирования и готовности взять на себя ответственность за результат\nХороший уровень ведения переговоров и деловой переписки, модерация встреч с клиентом\nГотовность и желание разобраться в процессах, бизнес-логике, тонкостях работы продукта и взаимодействии с клиентами\n\nУсловия\nПолная занятость, 5/2, с 10:00 до 19:00\nУдаленная работа\nДМС\nКурсы английского языка от компании\nВозможность применить свои знания в работе над сложными и интересными проектами\nРаботу в развивающейся амбициозной компании в команде профессионалов\nУровень дохода обсуждается с каждым кандидатом индивидуально\n\nПисать на vinokurova.ekaterina@4px.ru",
    "datetime": "2024-05-03 12:47:21",
    "date": "2024-05-03",
    "link": "https://t.me/freelancenaraz/935",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 936,
    "text": "H&F - одно из крупнейших медиа о франшизах и бизнесе. Нас читают те, кто интересуется франчайзингом, развитием новых бизнесов, диверсификацией и масштабированием, поиском новых идей. \n\nСейчас мы в поиске крутого, амбициозного и опытного SMM-менеджера, который готов взять на себя роль специалиста по социальным медиа и внести свой вклад в развитие нашего бренда через эффективное управление контентом в социальных сетях.\n\n Чем предстоит заниматься:\n- Вести социальные сети (инста, тг, вк, ютуб);\n- Ведение визуала аккаунтов;\n- Монтаж и сценарии для видео-контента;\n- Генерация идей для рилс;\n- Снимать сторис с применением навыков монтажа.\n- Составление стратегии увеличения органического трафика;\n- Написание текстов/анонсов/постов/сценариев;\n- Работа с нейросетями и графическими редакторами;\n- Изучение и использование трендов в наших социальных сетях;\n- Формирование и реализация контент-плана по наполнению соц.сетей, а также - разделов на сайте.\n\n Пожелания к кандидату:\n- Знать как сделать так, чтобы наш SMM выглядел, что даже без логотипа подписчик может сказать \"о, это пост H&F!\", минимум безликих постов;\n- Иметь опыт работы от 1 года;\n- Достижение целей по увеличению охвата и уровню вовлеченности аудитории;\n- Креативность, желание раскрывать свой потенциал, достигать высоких результатов в работе;\n- Ответственный подход к задачам и соблюдение дедлайнов согласно списку этих задач;\n- Результативность, нацеленность на долгосрочные, стабильные трудовые отношения.\n\n Что мы предлагаем:\n- Полностью удаленная работа;\n- Гибкий график работы;\n- Коллектив молодых и крутых профессионалов;\n- Лояльное руководство, которое горит своей идеей и готово внедрять ваши предложения;\n- Возможности для развития и карьерного роста;\n- Корпоративное обучение и корпоративные мероприятия.\n- График 5/2.\n\nЕсли тебя заинтересовала наша вакансия и ты хочешь развиваться вместе с нами, скорее откликайся)\nНе забудь прислать примеры своих работ!\nВозможно нам не хватает именно тебя!\n\n❤️ Контакт для связи: @ekaterina_ook",
    "datetime": "2024-05-03 15:13:47",
    "date": "2024-05-03",
    "link": "https://t.me/freelancenaraz/936",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 937,
    "text": "Требуется букер \n\nМолодое модельное агентство в поиске букера, желательно с опытом. \nЦель нашего модельного агенства - это менеджмент моделей и экологичное общение с каждым. \nНаша задача - выстраивание долгосрочного сотрудничества с заказчиками и моделями, создание и поддержание взаимоотношений. \nНаша команда - это  команда талантливых, открытых и целеустремленных людей.\n\n Обязанности: \n- поиск и проведение переговоров с заказчиками, организаторами мероприятий, выстраивание партнерских отношений;\n- подбор моделей по заданным параметрам под актуальные кастинги;\n- ведение базы моделей (поиск и пополнение действующей базы) \n\nТребования: \n- Грамотная речь;\n- Коммуникативные навыки;\n- Целеустремленность;\n- Умение четко и быстро выполнять задания;\nОпыт работы в данной сфере будет плюсом. \n\nУсловия:\n-  % от продаж + бонусы от выполнения плана продаж\n- работа из дома (возможность совмещать с работой/учебой)\n\nРезюме присылать на почту: mercurymodelagency@yandex.ru\nTG для связи: @Model_Agency_MERCURY",
    "datetime": "2024-05-03 16:22:24",
    "date": "2024-05-03",
    "link": "https://t.me/freelancenaraz/937",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 938,
    "text": "Маркетолог Telegram канала  \n\nПривет, меня зовут Абраменко Никита. Ранее я создал крупнейшую платформу для инвестиций в малый бизнес — Поток (инвестор Альфа-Банк). Создатель крупнейшей конференции про инвестиции в малый бизнес — https://md-conf.ru/. \n\nСейчас наша группа создала новый проект — Московский Акселератор Инвестиций для Малого бизнеса [MIRA]. \nИщем маркетолога/продюссера для развития ТГ канала. \n\nОБ АКСЕЛЕ: \n— Мы не типичный акселератор для “космических” стартапов, а акселератор для крепкого бизнеса, кто хочет выйти на pre-IPO/IPO. Поэтому у нас только взрослые бизнесы и реальные проекты. \n— Никакого инфо-циганства, в акселераторе преподают топ-эксперты из компаний уровня Яндекс, Рольф, CarMoney и т.п. \n— Мощный продукт: 3-х месячный курс для крупного малого бизнеса, позволяющий компаниям привлечь крупное финансирование, а не только обучение. \n\nКАКИЕ ЗАДАЧИ У МАРКЕТОЛОГА? \n— Сделать канал номером #1 в нише привлечения инвестиций для малого и среднего бизнеса\n— Совместить полезный контент с продажами курса\n— Создать и реализовать план роста аудитории канала, достижение метрик\n— Вести коллаборации и пиар с партнерскими каналами\n— Улучшить текущие продающие связки, тайпвайеры, лид-магниты и создать новые\n— Писать: продающие тексты, тексты в ботах, лид-магнитах, партнерские тексты, темы для интервью, обзоры. \n\nЧТО ВЫ ПОЛУЧИТЕ, РАБОТАЯ С НАМИ?\n— Фикс ЗП до 120 000 + Success Fee с успешных проектов. Официальное оформление. \n— Мощный карьерный рост в быстро растущей в РФ теме. \n— Поддержку и знания от топ экспертов акселератора. Вы сразу попадает в мощный круг профессионалов в этой сфере. \n— Глубокое знание инвестиций и реального сектора экономики. Через 6-12 месяцев вы сможете претендовать на эксперта в теме. Изнутри изучите различные типы бизнесов (фэшн, производство, селлеры, косметика, рестораны, пищевое производство и Т.п.), научитесь понимать рынки, привлекательность, узнаете принятые на рынке бенчмарки и познакомитесь с десятками интересных людей из бизнеса. \n— Формат работы: удаленка или гибрид в МСК, только full-time \n\nВАМ БУДЕТ ХОРОШО С НАМИ ЕСЛИ: \n— Вы позитивный, порядочный и любите сложные задачи.\n— Умеете вызывать доверие подписчиков, вам интересен продукт и вы горите своим делом.\n— Готовы развиваться в теме инвестиций. В РФ еще очень мало специалистов в этой теме и многое надо изучать с нуля. \n— Не ноете, не ищите проблемы во вне, способны анализировать и корректировать свою работу.\n— В состоянии вести по 2-3 маркетинговых проекта одновременно. \n\nС предложениями и вопросами можно писать ко мне напрямую: \n@freedomrider",
    "datetime": "2024-05-04 09:55:12",
    "date": "2024-05-04",
    "link": "https://t.me/freelancenaraz/938",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 939,
    "text": "Руководитель группы контента в ФК ПУЛЬC\n\nОсновные обязанности:\nКонтроль качества контента на всех рабочих этапах\nПоддержание карточек товара (15 000) на нескольких интернет-витринах в актуальном состоянии\nАктуализация свойств/характеристик/описаний\nОбеспечить полноту информации в текстово-графическом виде и внедрить стандарт внесения элементов SEO-оптимизации - разработка и поддержание настройки фильтров, каталога, размещение по категориям\nУправление командой: распределение и постановка задач, оценка эффективности\nУправление подрядчиками по созданию и ревизии товарного контента\nАнализ влияния контента на конверсию в карточке товара/категории (CR, CTR, Trafic,bounce rate, AOV)\nМониторинг рынка конкурентов для выявления лучших практик контент-менеджмента\nВзаимодействие с командой интернет маркетологов по формированию и реализации контент-плана\nАналитика метрик для отслеживания эффективности выполненных задач и выполнения плана продаж\n\nОбязательные требования:\nОпыт работы от 5 лет в контенте, с опытом на позиции руководителя не менее 3 лет\nПонимание механик ранжирования в поисковых системах и в маркетплейсах\nПонимание специфики витрин (Озон, ВБ)\nОпыт работы с PIM системами\nОпыт управления и достижения результатов командой от 5 человек (в прямом подчинении)\nПонимание, что такое проектный менеджмент\nУмение быстро внедрять в работу команды новые стандарты и добиваться их выполнения\n\nУсловия работы\nМесто работы: Химки, БЦ \"Технопарк\", возможен гибридный формат работы\nГрафик работы: полная занятость, 5/2, возможно гибкое начало дня\nТрудоустройство по ТК РФ\n\nРазмер оклада обсуждается с успешным кандидатом\nГодовая премия по результатам работы компании\nСоциальный пакет.Отклики с резюме ждём https://t.me/Ritttka1",
    "datetime": "2024-05-04 14:32:27",
    "date": "2024-05-04",
    "link": "https://t.me/freelancenaraz/939",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 940,
    "text": "Личная ассистентка coo медиахолдинга\nот 96 000 руб. за месяц\n\n- Заработная плата: Оклад 1.000$ в месяц на время испытательного срока в 1 месяц;\n- Обязателен переезд в Таиланд (после испытательного срока);\n- Релокация и проживание за счёт компании;\n- Нагрузка - полная занятость.\n\nДиректору требуется личная помощница, которая будет являться его представителем и ассистентом.\nВакансию важно дочитать до конца.\n\nОбязанности\n  Учёт предстоящих планов и событий;\n-  Посещение мероприятий;\n-  Сопровождение на мероприятиях и бизнес-встречах;\n-  Организация событий;\n-  Выполнение поручений.\n\nТребования\n-  Уровень владения английским не ниже B2;\n-  Поддержание ЗОЖ\n-  Возраст от 18 до 27 лет;\n-  Общительность, открытость;\n-  Исполнительность;\n-  Грамотная устная и письменная речь;\n-  Ответственность;\n-  Активная жизненная позиция;\n-  Быстрая обучаемость;\n-  Готовность посвятить не меньше года карьере;\n-  Отсутствие отвлекающих факторов (учёба, отношения).\n \nУсловия\n-  Оплата испытательного срока в 1 месяц — 1.000$. Дальнейший оклад не ниже суммы в испытательный срок;\n-  Проживание в Таиланде (Пхукет) за счёт компании;\n-  Перелёт за счёт компании;\n-  Работа с крупными проектами и командировки на масштабные международные события;\n-  Позитивный и дружный коллектив;\n-  Активная поддержка идей и инициативы;\n-  Профессиональное обучение в компании.\n\nПри отклике нужно отправить: название вакансии; источник вакансии; короткое видео-обращение с представлением и само-презентацией (от 1 до 5 минут); своё резюме или описание себя (в формате файла или текста).\n\nТГ: @hristofercolumb",
    "datetime": "2024-05-06 08:56:20",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/940",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 941,
    "text": "Product Manager (FinTech, e-Wallet) at MoonExpert\n1 500 - 2 500 $ за месяц\n\nMoonExpert is a payment system with a robust online banking infrastructure suitable for most online businesses. A guide to the world of e-commerce and consulting.\n\nA fintech project working in the Asian region requires an experienced product manager with project operations skills.\n\nОбязанности\nManagement of the financial wallet app project;\nExtensive experience with analytics, user data, and setting up operational activities;\nLaunching a referral program, creating a bonus system, paying promotional deposits;\nControl over application statistics, payments, deposits, and merchants.\n\nТребования\nEnglish C1+;\nExperience with B2C mobile apps;\nExperience with fintech/ cryptocurrency/ igaming projects;\nUnderstanding the specifics of the South Asian and Eastern markets would be a benefit;\nYou can tell and show successful cases, the key requirement is the growth of financial and operational indicators.\n\nУсловия\nOfficial employment;\nRemote work;\nFlexible start of the working day from 08:00 to 11:00;\nCompetitive salary (according to your wishes and professional competencies);\nVHI, a discount on classes in a fitness club;\nCorporate English, participation in training/conferences, providing specialized literature;\nAbility to influence the final result and understand the business logic of products: we follow the principles of Agile;\nBright and non-standard corporate events - where without them =)\nSubmit your feedback! Know someone who would be the perfect fit? Tell them about our vacancy!\n\nПисать на maria.k@moonexpert.ru",
    "datetime": "2024-05-06 08:58:00",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/941",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 942,
    "text": "Junior Project manager (Marketing) в NOMIA\n\nПривет! Мы AbsolutPOS - разрабатываем новейшую систему автоматизации бизнеса на веб и мобильных платформах. Работаем не только над софтом, но и над собственным железом — моноблок с одним и двумя тач-экранами.\n\nКто наши клиенты:\nНаши клиенты - кафе, рестораны, бары, кофейни, любой тип бизнеса в общепите (B2B). Система уже больше года тестируется в заведениях и мы приближаемся к коммерческому запуску на рынке РФ и СНГ.\n\nНаша цель - настроить каналы продаж продукта. В этом нам помогают партнеры, они привлекают и подключают клиентов на взаимовыгодных условиях.\n\nКого мы ищем: \nМенеджера по партнерскому маркетингу. По сути данная роль - это бизнес - ассистент нашего управляющего партнера. Ты будешь получать вводные и задания, которые на основе этих вводных необходимо выполнять. Пути решения ты можешь выбирать самостоятельно, советуясь со своим непосредственным руководителем.\nТвой ключевой навык - поиск контактов и коммуникация.\n\nОбязанности\nУчаствовать в организации партнерских программ. Твоя задача - установить первый контакт с партнером, направить ему вводные и связать с управляющей командой. Партнеры - это заинтересованная сторона, которая работает с нами на взаимовыгодных условиях, в лице:\nИнтеграторов - компания, в которую обращается владелец бизнеса с целью установки софта;\nВладельцев ресторанных франшиз или Платформ по продаже франшиз;\nОрганизаторов гастраномических ярмарок и фестивале\nМониторить рынок тематических мероприятий - конференции, форумы в сфере предпринимательства и HoReCA. Подавать заявки на участие и помогать управляющей команде в подготовке с выступлению (со стороны организации);\nУчаствовать в организации касдевов - выходить на потенциальных клиентов c целью организации исследовательского интервью;\nРаботать с клиентами: отвечать на вопросы, проводить демо продукта, предварительно готовясь к нему — анализировать клиента, его потребности;\n\nТребования\nХорошая коммуникация - чувствуешь медиану между формальностью и живым диалогом;\nСамостоятельность и организованность - умеешь найти нужных лиц, связаться, договориться, проконтролировать сроки и дедлайны;\nИнтерес к бизнесу - тебе интересен не только продукт, но и способы его монетизировать;\nИнициативность - мы очень ценим не только хороших исполнителей, но и вовлеченных деятелей.\n \nДля кого эта позиция:\nМы рассматриваем широкий портрет кандидатов. Твой предыдущий бэкграунд не критичен для нас. Но этот профиль может быть близок,\n если ты:\nНачинающий продакт / проджект менеджер, которому интересна не техническая вертикаль, а бизнесовая;\nРаботаешь с людьми: менеджер по продажам, рекрутер, клиентский менеджер и др., который хочет переходить в менеджмент;\nЗаинтересован в развитии в сторону Маркетинга или BizDev-а.\n\nУсловия\nУдаленную работу из любой локации. Представительство в РФ, Армении и ОАЭ;\nРазмер заработной платы рассматриваем гибко, в рамках рыночной зарплатной вилки. Выслушиваем твой запрос и коррелируем его с результатом пройденных интервью;\nОфициальное трудоустройство;\nРаботу в команде небезразличных до результатов людей. Здесь можно профессионально расти и проявлять себя, мы поддержим тебя в смелых решениях;\nСовременные и гибкие процессы без бюрократии.\n\nПисать на kyarullina@nomia.net",
    "datetime": "2024-05-06 09:00:32",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/942",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 943,
    "text": "В связи с расширением бизнеса ищем маркетолога в юридическую компанию. Если ты знаком с современными маркетинговыми инструментами, умеешь применять их на практике и знаешь, как разработать результативную стратегию продвижения, то эта вакансия для тебя.\n\nНаш бизнес многоранен. Мы занимаемся:\n- ведением судебных дел;\n- привлечением инвестиций в работающий оффлайн-бизнес, а также в свои проекты;\n- торговлей на маркетплейсах.\n\nУсловия: Ставка+бонус (обговаривается индивидуально по результатам собеседования).\n\nЧто мы от тебя ждем:\n- Навык разработки маркетинговых стратегий. \n- Умение выстраивать работающую воронку лидов для услуг. \n- Навык подбирать инструменты и каналы продвижения под задачи конкретного бизнеса. \n- Знание и понимание основ маркетинга. \n- Системность в работе, пунктуальность, ответственность, умение работать на результат. \n- Ты оформлен как ИП или самозанятый.\n\nЧто тебе предстоит делать:\n- Выстроить воронки лидов на:\n*Юридические услуги (ведение судебных дел)\n*Инвестиционные проекты.\n- Ведение магазинов инвесторов на маркетплейсах.\n- Разработать стратегию продвижения для перечисленных услуг.\n- Проводить исследование рынка, целевой аудитории, конкурентов.\n- Анализировать и подбирать оптимальные рекламные каналы.\n- Анализировать эффективность рекламных кампаний.\n- На основе аналитики составлять выводы и рекомендации по оптимизации продвижения услуг.\n- Разрабатывать ТЗ для подрядчиков.\n- Проводить маркетинговый аудит сайтов и социальных сетей.\n\nЕсли ты внимательно все прочитал и готов выполнить тестовое задание, заполни анкету по ссылке ниже\nhttps://forms.gle/K4B6yNVcDFBCsTQY8",
    "datetime": "2024-05-06 11:03:20",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/943",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 944,
    "text": "Разработчик Unreal Engine (Middle / Senior)\n\nИщем талантливых разработчиков для разработки масштабной кроссплатформенной онлайн игры с открытым миром на Unreal Engine 5.\n\nЗадачи:\n\n- Разработка и поддержка игровых механик, включающие физику, графику и анимации;\n- Изучение кода на других движках в целях портирования механик;\n- Разработка инструментария для производительного создания контента;\n- Оптимизация производительности для различных платформ (PC, мобильные устройства);\n- Работа с сетевым кодом для обеспечения стабильной мультиплеерной игры;\n- Проектирование архитектуры игры с соблюдением принципов ООП, SOLID и шаблонов проектирования.\n\nТребования:\n\n- Опыт работы с Unreal Engine не менее 2-х лет;\n- Хорошее знание C++ и базовое владение Blueprint;\n- Понимание принципов компьютерной графики и физики;\n- Опыт разработки многопользовательских игр;\n- Способность работать в команде;\n- Желание учиться и развиваться.\n\nБудет бонусом:\n- Минимальные навыки работы с Blender;\n- Владение Python;\n- Опыт работы в других игровых движках;\n- Наличие портфолио.\n\nМы предлагаем:\n\n- Полностью удаленная работа с гибким графиком;\n- Конкурентоспособная заработная плата;\n- Возможности для профессионального и карьерного роста в динамично развивающейся компании;\n\nРезюме можно отправлять на: DoorLord@yandex.com",
    "datetime": "2024-05-06 15:53:29",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/944",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 945,
    "text": "Больше не нужно искать тематические каналы и по отдельности на них подписываться  — мы сделали это за вас 👍\n\nВам остается только перейти по ссылке, сохранить папку себе и регулярно получать полезные ресурсы и знания из сферы карьеры,удаленки,фриланса и стажировок 🔥🔥🔥\n\nhttps://t.me/addlist/bWsHQC8LSVtmZGMy\n\nХочешь в подборку?",
    "datetime": "2024-05-06 21:04:54",
    "date": "2024-05-06",
    "link": "https://t.me/freelancenaraz/945",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 946,
    "text": "Мы онлайн-школа по психологии, более 4 лет на рынке инфоуслуг, качественные продукты. Более 20 000 выпускников школы, более 4000+ положительных отзывов.\n\nВ поиске маркетолога/ трафик-менеджера/специалиста по трафику\n\nТребования:\n– Опыт работы в маркетинге от 1,5 лет.\n– Умение анализировать цифры.\n– Управленческий опыт\n\nЗадачи и обязанности:\n- привлечение целевого трафика с использованием различных каналов трафика: \n- Изучение и составление портрета целевой аудитории. \n- Формирование/ корректировка УТП.\n- Изучение конкурентов, чтобы понять, какие каналы и подходы используют конкуренты, что у них работает хорошо, а что — нет.\n- Составление медиаплана, в котором перечислены и описаны каналы продвижения, сроки и бюджет рекламных кампаний, гипотезы, которые будет тестировать.\n- Создание креативов, подбор ключевых слов, по которым будут показывать объявления.\n- Настройка рекламной кампании: бюджет, условия таргетинга, стратегии и так далее. \n- Взаимодействие с таргетологами. \n- Оптимизация кампании. После запуска кампании оценивать промежуточные результаты: смотреть, что сработало хорошо, а что — нет, тестирование разных вариантов настроек, перераспределение бюджета.\n- Составление отчётов. После завершения кампании сравнивать результаты с прогнозами и отчитываться о результатах: сколько трафика привлечено, сколько на это потрачено. \n\nБонусы этой вакансии:\nДоступ к обучающим программам Тренинг-центра. Если вам всегда была интересна тема психологии – у нас вы найдете кладезь прикладной и уникальной информации.\nБольшое поле для реализации и внедрения новых идей. Ограничений нет\n\nДля отклика заполняйте анкету \nhttps://docs.google.com/forms/d/1njy1j6TtlWZAbNwSHejxx_qcBiLeawyYkNcewC3mWZc/edit?usp=drivesdk\nВ личные сообщения просьба не писать. Анализируем анкету.",
    "datetime": "2024-05-07 06:41:41",
    "date": "2024-05-07",
    "link": "https://t.me/freelancenaraz/946",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 947,
    "text": "Фонд наследия русского зарубежья ищет SMM-менеджера со знанием Tilda. \n\nФонд занимается сохранением и популяризацией культурного и исторического наследия русского зарубежья – феномена, сформировавшегося в ходе трагических событий начала ХХ века. Соцсети фонда рассказывают о наших выдающихся соотечественниках, рассеявшихся по всему миру, но оставивших богатое наследие в мировой культуре и науке. \n\nЗадачи:\n– ведение и продвижение сообществ в VK и ТГ: составление контент-плана, написание текстов, модераторство;  \n– продвижение мероприятий и проектов фонда;\n– email-рассылка: ведение базы подписчиков, составление текстов, рассылка;\n– ведение сайта фонда и лэндингов ключевых проектов (Tilda).\n\nТребования: \n– опыт на аналогичной позиции от 1,5 лет;\n– знание рекламного кабинета VK;\n– знание Tilda, работа с зеро-блоками (опционально);\n– умение самостоятельно писать тексты;\n– интерес к теме. История русского зарубежья сложная, но невероятно богатая и интересная тема, насыщенная драматическими судьбами, яркими творцами и гениальными умами. Работая с ней, вы сможете прикоснуться к этому удивительному миру искусства и науки начала ХХ века.\n\nУсловия: \n– большая автономность в работе, свобода в выборе тем, подходов, возможность экспериментировать с форматами;\n– формат: гибрид, полная удаленка обсуждаема;\n– офис в Москве, метро Таганская;\n– размер вознаграждения обсуждается по итогам собеседования.\n\nЖдем ваши отклики: pr@fnrz.ru",
    "datetime": "2024-05-07 08:40:51",
    "date": "2024-05-07",
    "link": "https://t.me/freelancenaraz/947",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 948,
    "text": "Быстрорастущая Онлайн Академия “UNIPROF” предлагает удаленную работу на должности “Менеджер по продажам”\n\nЭта вакансия для вас, если вы:\n- обладаете опытом консультирования и продаж по телефону (опыт работы в онлайн школах приветствуется)\n- можете грамотно, четко доносить свои идеи до любого человека\n- умеете продавать на крупные чеки\n- внимательны, усидчивы и аккуратны, чтобы качественно работать в СRM системе\n- можете нести ответственность (за свои действия и за их результаты)\n- у вас дома есть тихое и спокойное рабочее место, компьютер либо ноутбук и быстрый, стабильный интернет\n- умеете работать с большим потоком информации \n\nС нами вы сможете получить\n- Удаленный формат работы, График работы: 5/2 с 9:00 до 18:00\n- Мы предоставляем корпоративную связь (IP-телефония)\n- Доход от 60т рублей (фикс +% от личных продаж). Средний доход наших менеджеров составляет 90т-130т рублей\n\nВам предстоит:\n- Работать с продажами по теплой базе клиентов\n- Консультировать клиентов по продуктам Академии, помогать\nсделать правильный выбор\n- Вести отчетность в CRM-системе: ведение базы данных клиентов и актуализация информации\n- Выполнять планы продаж (реалистичные!)\n\nОставь отклик на вакансию со словом «врач» в личные сообщения Телеграмм @Aurova_KE",
    "datetime": "2024-05-07 11:32:16",
    "date": "2024-05-07",
    "link": "https://t.me/freelancenaraz/948",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 949,
    "text": "Вакансия: Менеджер по продажам IT продуктов\nЗаработная плата: от 50 000 руб.\nФормат работы: Удаленно\nОписание роли:\nМы ищем талантливого менеджера по продажам IT продуктов, который будет работать с лидами, поступающими от нашего отдела маркетинга. Ваша задача — это не только работа с существующими потенциальными клиентами, но и активное привлечение новых, а также возможность заключения сделок на выгодных условиях.\n\nОсновные задачи:\nКвалификация и обработка теплых и холодных лидов.\nОценка потребностей клиентов и помощь в их удовлетворении.\nТесное взаимодействие с отделами маркетинга и продаж для повышения эффективности процесса.\nВедение отчетности и анализ результатов для оптимизации работы.\n\nМы ждем от вас:\nПревосходные коммуникативные навыки и умение налаживать контакты.\nОпыт работы с CRM-системами и понимание основ продаж.\nИнициативность, целеустремленность и желание расти в сфере IT.\nОтветственность и внимательность к деталям.\n\nЧто мы предлагаем:\nГибкий график работы: полная или частичная занятость.\nОфициальное трудоустройство или работа по договору.\nИспытательный срок до 2 месяцев с возможностью досрочного завершения.\nВозможность учиться у опытных коллег и строить карьеру в динамично развивающейся компании.\n\nОткликнуться: \nДля отклика заполните форму \nhttps://forms.gle/VwGbYKKoZ7KJefak9",
    "datetime": "2024-05-08 06:45:35",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/949",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 950,
    "text": "#ищу #HR-Generalist #рекрутер\nHR-Generalist в команду образовательного проекта Виталия Крылова (удаленно)\n\nРекомендуем откликнуться на вакансию, если вы:\n • имеете опыт подбора специалистов для удаленных команд (особенно в рамках закрытого рынка);\n • интересуетесь продуктом - команды и менеджмент;\n • умеете работать в режиме стартапа, выстраивать работу свою и вновь пришедших сотрудников;\n • хотите работать удаленно.\n\nТребования:\n • первостепенная задача - это найм маркетинговых должностей, отдела продаж и коммьюнити;\n • выстроить систему адаптации для новых сотрудников;\n • присутствовать на планерках с командой по понедельникам и четвергам, синхронизироваться по своим задачам и ресурсам.\n\nУсловия:\n • оплата: фикс 100 000 рублей + KPI, суммарно 150 000 рублей видим;\n\nДля отклика пишите “HR-Generalist” в личные сообщения @tatjana_hr1",
    "datetime": "2024-05-08 08:50:29",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/950",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 951,
    "text": "Приглашаем в компанию OTUS тех, кому интересно развиваться в продажах в сфере IT обучения. \n\nПервый месяц – обучаем техникам продаж, работе в CRM системе, нашему продукту (авторские курсы в направлении IT);\n Со второго месяца направляем Вас на стажировку в отдел продаж, чтобы закрепить знания и уже работать напрямую с клиентами (телефонные звонки);\n Быстрый карьерный рост - через 3 мес Вы переходите на открытые вакансии компании (телемаркетолог, менеджер по продажам) с увеличением зп. \n\n Наши условия:\n• Оплата: 35 000 (на руки);\n• Оформление по ТК РФ;\n• Полностью удаленная работа;\n• Опыт работы – не нужен, всему обучим;\n• График 5/2, с 9:00 до 18:00 (мск).\n\nТы познакомишься с опытом и фишками опытных специалистов в сфере IT-продаж.\nДля отклика пиши в лс Полина @ PL31P",
    "datetime": "2024-05-08 09:46:05",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/951",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 952,
    "text": "В отдел контента на удаленную работу требуется        СТОРИСМЕЙКЕР. Мы ищем талантливого, яркого и активного сотрудника, который готов погрузиться в работу и расти вместе с командой.\n\nОбязанности:\n- Написание и оформление материалов по сторис для контента (на свои аккаунты);\n﻿﻿- Своевременная выкладка материала в notion; \n- Подготовка контент-плана по своим аккаунтам по сторис;\n- Отчетность по стратегиям, гипотезам, статистическим данным аккаунтов;\n﻿﻿- Поиск новых идей для улучшения качества контента с целью повышения вовлеченности, а также продаж;\n﻿﻿- Отправление на закрепление хайлайтов РОП каждую неделю, проверка;\n﻿﻿- Подготовка материала для резервных аккаунтов: написание и оформление хайлайтов.\n\nТребования:\n- опыт работы от полугода-1 года;\n- понимание текущих трендов в соц.сетях;\n- умение работать с базовыми программами для создания сторис;\n- активность и инициативность, желание расти и развиваться;\n- знание работы с прогревами, сторителлингом и продажами в сторис;\n- соблюдение таймингов и дедлайнов;\n- готовность выполнить тестовое задание\n\nУсловия:\n- удалённая работа по функциональным обязанностям, гибкий график в течение дня, но на связи необходимо быть с 9.00 до 20.00 по мск; \n- выплата ЗП на э системе KPI от 20-30тыс руб. Можно и выше!!\n- свобода творчества и самореализации;\n- вакансия не подразумевает под собой подработку!\n\nпри отклике пишите НАЗВАНИЕ ВАКАНСИИ и СРАЗУ ПРИСЫЛАЙТЕ КЕЙСЫ  Связь @mariya_recruiting",
    "datetime": "2024-05-08 11:26:39",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/952",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 953,
    "text": "#ищу #менеджер #консультант #МОП\n\nКоманда мечты ищет специалиста по работе с клиентами \n\n Наша онлайн-школа обучает людей как улучшать здоровье и качество жизни! И мы в поиске человека, который любит общение, тоже хочет помогать людям и при этом хорошо зарабатывать!\n\n Что нужно делать: \n⬩Обрабатывать входящие заказы\n⬩Консультировать по программам курсов \n⬩Выявлять потребности клиентов и закрывать в оплату\n⬩Работать с базой клиентов (женщины 25-50+ лет)\n⬩Модерировать вебинары и автовебинары\n⬩Обзванивать участников после вебинаров\n⬩Вести отчетность о проделанной работе\n\n Что мы предлагаем:\n⬩Оплата 50-90+ тыс руб (фикс+%)\n⬩Гибкий график, быть на связи с 9 до 21 ч мск.вр.\n⬩Оплачиваемая стажировка: фикс+%\n⬩Обучение психологии общения и личной эффективности\n⬩Возможность изучать курсы онлайн-школы\n⬩Дружный, позитивный, сплоченный коллектив\n\nДля отклика заполни анкету \nhttps://forms.yandex.ru/u/662bb61302848fce5824ad57/",
    "datetime": "2024-05-08 12:27:25",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/953",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 954,
    "text": "ОО Бёрн - производитель табака для кальяна и лидер отечественной индустрии. На нашем счету 6 табачных брендов, звания Табак года - 2019, 2020, 2021, 2022.\n\nМы ищем идейного SMM-специалиста, который возьмет в свои профессиональные руки ведение зарубежных аккаунтов в социальных сетях. Работа осуществляется под руководством командного лидера и в плотном взаимодействии с зарубежными партнерами.\n\nЧто мы предлагаем: Заработная плата от 100 000р  \nГрафик работы 5/2, с 10-00 до 19-00;\nВозможность профессионального развития;\nРабота в комфортном офисе в команде профессионалов (в шаговой доступности от м. Савеловская)\n\nЧто необходимо делать:\nCоставление контент-плана в рамках утвержденной SMM-стратегии;\nПланирование и создание контента (копирайтинг, монтаж видео, дизайн);\nРазмещение контента (посты, рилзы, сториз);\nВедение коммуникации с подписчиками в Инстаграм, выявление их потребностей\\запросов, проявлять заботу\\предоставлять сервис;\nСоздание продающих сторителлингов и инфоповодов и креативных прогревов для запусков;\nРазработка и реализация воронок;\nРазработка и проведение конкурсов, челленджей и др. онлайн-ивентов;\nПоиск блогеров для коллаборации и работа с ними;\nПоиск новых идей, форматов, трендов;\nПредоставление еженедельных отчетов и постановка планов на неделю (аналитика).\n\nКакие требования мы предъявляем:\nОпыт в разработке стратегий SMM продвижения от 1 года;\nПонимание основ рекламы и маркетинга;\nАнглийский язык не ниже Upper intermediate\nЗнание теории рекламного маркетинга в социальных медиа и опыт практического применения этих знаний;\nПрофессиональные знания инструментов для организации работы SMM отдела;\nПрофессиональные знания инструментов для составления отчетности по SMM;\nСпособность быстро реагировать на изменения и адаптироваться к новым условиям.\n\n Звонить на номер 8 903 008 67 41 Ольга",
    "datetime": "2024-05-08 14:25:57",
    "date": "2024-05-08",
    "link": "https://t.me/freelancenaraz/954",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 955,
    "text": "Менеджер по закупке рекламы\n\nКомпания: Таргетерия — digital-агентство.\n\nЗарплата обсуждается на собеседовании.\nПолная занятость, удалённая работа.\n\nОбязанности:\n1. Участие в подготовке стратегии.\n2. Организация процесса маркировки рекламы в Telegram.\n3. Подбор каналов и блогеров для размещения рекламы.\n4. Сбор UTM-меток.\n5. Составление технического задания для дизайнера на создание креативов.\n6. Подготовка текстов для объявлений.\n7. Анализ результатов и составление отчётов.\n8. Ориентация на результат для клиента: обеспечение качества лидов, конверсий в заявки и возврата инвестиций в рекламу.\n\nТребования:\n1. Опыт запуска рекламных кампаний в Telegram и ВКонтакте (напрямую через администраторов или через биржи, такие как VK Маркет-платформа и Telega.in).\n2. Опыт закупки рекламы у блогеров.\n3. Базовые навыки работы с системами аналитики Яндекс Метрика и Google Analytics: умение проверять работу настроенных целей, просматривать отчёты в разрезе переходов и конверсий.\n4. Опыт сбора отчётов в разрезе каналов, тематик и объявлений.\n5. Знание инструментов Google Sheets и основных формул для сбора отчётов (ВПР, СУММЕСЛИМН).\n\nОтклик: https://t.me/mktargeteria",
    "datetime": "2024-05-09 15:58:21",
    "date": "2024-05-09",
    "link": "https://t.me/freelancenaraz/955",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 956,
    "text": "Привет! \n⚡️Мы международная онлайн школа менеджмента\nищем в команду Direct маркетолога на полную удаленку.\n\nЗадача?  Вести контент-план и планировать кампании наших рассылок.\n\nА также координаровать наших партайм сотрудников, кто помогает с рассылками.\n\nАудитория: Наши студенты, прошлые и будущие.\n\nИщем кандидата с опытом в копирайтинге или SMM.\n\nОплата в $ в любую точку мира, кроме банков РФ и РБ. Полная занятость.\n\nКак отликнуться? \nПросто заполнив анкету на сайте компании.",
    "datetime": "2024-05-09 16:14:16",
    "date": "2024-05-09",
    "link": "https://t.me/freelancenaraz/956",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 957,
    "text": "Ищу девушку-диктора, которая поможет озвучить рекламный ролик.\n\nОпыт работы на английском языке и отсутствие сильного акцента обязательны.\n\nХронометраж: 3 минуты.\n\nРеференс голоса и формата: youtube.com/watch?v=tRQa33dqyxI\n\nОплата - по договоренности.\n\nОчень надеюсь, что мы найдем здесь специалиста.\n\nОтклики - в телеграм @marinkaonline.",
    "datetime": "2024-05-11 06:50:54",
    "date": "2024-05-11",
    "link": "https://t.me/freelancenaraz/957",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 958,
    "text": "Дизайнер в маркетинг\n\nТребования:\n— умеет собирать требования, аргументировать, предлагать решения\n—  умеет делать анимацию в After Effects,\n— сможет собирать и поддерживать лендинги в Framer.\n\nУсловия:\n— Это удалённая работа, либо можно разместиться в комфортном офисе в Казани. \nОфициальное трудоустройство и ДМС.\n\n Откликнуться: ссылка",
    "datetime": "2024-05-13 09:46:24",
    "date": "2024-05-13",
    "link": "https://t.me/freelancenaraz/958",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 959,
    "text": "Требуется «Менеджер по отзывам».\nУдаленная подработка.\n\nТребования:\n ⁃ ответственность, коммуникабельность;\n ⁃ Возраст от 18 лет;\n ⁃ Гражданство и проживание - РФ;\n ⁃ Наличие выхода в интернет;\n ⁃ Рассмотрим без опыта работы.\n\nЗадачи:\n ⁃ Выполнение заданий по инструкции;\n ⁃ Сбор и обработка данных;\n ⁃ Составление кратких отчетов по готовому шаблону.\n\nУсловия:\n ⁃ Время работы - от 1 часа в день;\n ⁃ Оплата сдельная. \n\nПочему мы: Своевременные выплаты, можете начать работу уже сегодня.\n\nЕсли вас заинтересовала эта вакансия, напишите: @Natalilave04\n\nМеста ограничены, поторопись",
    "datetime": "2024-05-13 14:01:45",
    "date": "2024-05-13",
    "link": "https://t.me/freelancenaraz/959",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 960,
    "text": "metaLead\nSQL-разработчик\nЗП 250 000 - 350 000 руб.\n\nО компании\nМы специализируемся на интернет-торговле товарами для красоты и здоровья по всему миру. У нас собственное производство, несколько брендов и большое количество разных линеек. Очень крутые продукты, сделанные с любовью людьми, для людей :)\nКомпания инициировала запуск масштабного проекта. Упрощаем сложное и масштабируем необходимое: товарный и складской учёт, управленческий и финансовый учёт, обмены между системами полного цикла продаж и множество других успешных проектов внутри нашей компании.\n\nМы ждём что ты\nПишешь на T-SQL (умеешь оптимизировать запросы, читать план запроса)\nАдминистрируешь MSSQL (репликация, бекапирование, мониторинг, оптимизация)\nНа “ты” с SSIS (множество ETL пактов, есть пакеты с решениями от COZYROC)\nИмеешь опыт создания и развития комплексных OLAP кубов (SSAS), отчётности в BI или SSRS\nУмеешь строить сложную корпоративную архитектуру\n\nБольшой плюс если ты\nЗнаешь C# (ASP.net, Blazor)\nИмеешь представление о REST-api, работал в Postman\nИмеешь опыт работы с service broker или другими брокерами\n\nМы будем рады предложить\nВозможность «творить» и внедрять новые технологии в компании, где руководство слышит и поощряет предложения.\nРаботу над сложным продуктом: от предположений до реализации.\nИспользуем систему Kanban.\nУчастие в оптимизации существующих бизнес-решений и проведение экспериментов с новыми инструментами для проектов.\nПрофессиональный коллектив и руководство компании.\nОформление в полном соответствии с ТК РФ.\nГибкий график работы на выбор, 5/2 в офисе.\nСовременный просторный офис в шаговой доступности от метро и общественного транспорта.\nПлюшки типа свежесваренного кофе, чая, завтраков и обедов, и зоны отдыха конечно есть.\nЯркие проекты, отсутствие дресс-кода, адекватное руководство, профессиональные коллеги, здоровая атмосфера! Насыщенная корпоративная жизнь\n\nКонтакты: @tordiyashka Екатерина",
    "datetime": "2024-05-14 07:25:10",
    "date": "2024-05-14",
    "link": "https://t.me/freelancenaraz/960",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 961,
    "text": "Помощник в небольшой детский арт-проект для русскоговорящих семей в Европе. \nЕсть: Инста 2800, ТГ 400, ФБ 2000\n\nЧто делать: \n— Писать по ТЗ привлекательные короткие посты и тексты (темы: образование, досуг, история, искусство, книги, кино);\n— СММ. Создавать и распределять по соц сетям Инста, ТГ, ФБ информацию о деятельности проекта и еще арт обучающий контент. Следить за аналитикой;\n— Искать партнеров для прямых эфиров, лотерей и т.д (сфера та же: арт, образование и т.д) для бартерной или коммерческой основы;\n— Поддерживать коммуникацию с подписчиками;\n— Будет дана творческая свобода — можно реализовать свои смелые идеи. \n\nТребования:\n— Владение грамотным письменным и устным русским языком;\n— Опыт смм в схожем сегменте;\n— Наличие музейного, журналистского, педагогического и/или культурологического образования будет плюсом;\n— Работа с графическими редакторами CapCut, Canva, Figma, видеоредакторами;\n— Эстетический вкус;\n— Умение вести прямые эфиры / быть в кадре самостоятельно - ваш плюс;\n— Самоорганизованность для работы на удаленке;\n— Если вы мама - то тоже плюс!\n\n***\nЗагруженность:\n20-25 часов в неделю примерно\nГибкий график\nТайм зона желательно центральная Европа, Грузия тоже подойдет.\nСтабильная работа\nЗарплата: 400 евро, есть возможность роста в ЗП с развитием проекта, а также переход на полный рабочий день с увеличением ЗП.\n\n***\nОткликнуться по делу можно по почте kudkudout@gmail.com\n\nПожалуйста, обязательно приложите свое резюме или письмо с описанием своей работы, лучше сразу с примерами что и где делали. \n\nСпасибо!! \nИдеальный помощник - найдись!",
    "datetime": "2024-05-14 07:26:38",
    "date": "2024-05-14",
    "link": "https://t.me/freelancenaraz/961",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 962,
    "text": "Мы у Rozetked обновили сайт и теперь ищем молодых талантов, кто будет этот сайт наполнять контентом.\n\nНужны как новостники, так и обзорщики устройств. Разных, начиная от смартфонов, заканчивая бытовой техникой. Оплата не максимальная на рынке, но свои преимущества есть. Главное, чтобы у автора было умение складывать буквы в слова, а слова в связные предложения. Остальному подучим. На обзоры нужны москвичи или подмосквичи, а вот на новости предпочтение будет отличным от Москвы часовым поясам, как в плюс, так и в минус. Но и у москвичей не всё потеряно ))\n\nКому станет интересно, писать в меня.\n\nvk.com/rn21ru",
    "datetime": "2024-05-14 12:58:58",
    "date": "2024-05-14",
    "link": "https://t.me/freelancenaraz/962",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 963,
    "text": "Привет! Мы небольшая студия. Мы занимаемся созданием видео-контента ( проекты разных направлений - кино-эдиты, ии-снерерированный контент, иллюстрация книг, юмор и скетчи на кино) в социальных сетях. Мы активно развиваемся и масштабируемся, сохраняя уровень качества нашей работы.  И сейчас мы в поиске контент-менеджера в штат. \n\nЧто мы ждем от кандидата: \n—  Опыт работы в разных соц. сетях ( умение анализировать конкурентов, подбирать теги, искать интересные идеи для тестов, умение постить в tiktok, shorts, instagram) \n—  Нам нужен очень ответственный человек и аккуратный человек ( так как в выкладке есть свои нюансы, нужна аккуратность в деталях)\n—  Желание развиваться в данной сфере и развиваться как специалист ( вообще интерес к видео контенту очень важен)\n—  Желание улучшать свою работу и упрощать процессы \n—  Нацеленность на результат, быстрое выявление задач, ответственность в подходе;\n—  Самоорганизация, соблюдение дедлайнов.\n—  Опыт делегирования будет плюсом, так как надо будет принимать работу у монтажеров и говорить правки\n\nС чем предстоит работать:\n—  Выкладывать контент в социальные сети \n—  Участвовать в создании видеоконтента (предлагать идеи, озвучивать ошибки) \n-- Принимать работу у монтажеров\n\nУсловия: \n—  Работа полностью удаленная \n—  Стабильная зарплата\n—  Окладная часть - от 30.000-50000 рублей в зависимости от опыта. \n—  График работы 5/2 с 08:00 до 17:00 по МСК\n—  Оплачиваемый отпуск, премии, подарки на праздники\n—  Развитие в крутой команде профессионалов и карьерный рост до руководящей позиции. \n\nконтакт: @s_sprat",
    "datetime": "2024-05-14 15:21:42",
    "date": "2024-05-14",
    "link": "https://t.me/freelancenaraz/963",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 965,
    "text": "СРОЧНО Ищем креативного SMM-специалиста и таргетолога ВКонтакте (в одном лице) в команду, который кайфует от своей работы и постоянно появляются новые идеи \n\nОт Вас необходимо: наличие самозанятости, готовность полностью отдаваться своему делу и работать на результат, ежедневно быть на связи (с 8 до 21 мск +-), усердно работать,  выполнять определенные правила команды (подробнее в ЛС), ответственность, пунктуальность, вежливое общение с клиентами. \n\nВажно! Мы опираемся не на качественные показатели, а на количественные, т.е увеличение продаж, прибыли, числа подписчиков, охвата и других метрик нашего клиента!\nРабота по процентному соотношению 70/30 + налог на профессиональный доход (лс)\n\nПрисылайте свои сопроводительные письма @ag091foot . Расскажите в нём о себе, навыках, опыте, кейсах, готовы ли Вы работать с разными соцсетями, нишами или какие являются для Вас оптимальными. Сразу сообщите с какими чеками готовы работать.\nПросьба: начинать сообщение с пометки \"СММ ВАКАНСИЯ\"",
    "datetime": "2024-05-15 05:05:37",
    "date": "2024-05-15",
    "link": "https://t.me/freelancenaraz/965",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 967,
    "text": "В школу компьютерной графики требуется ассисент в отдел маркетинга и продаж\n\nМы создаем эффективные курсы с высоким уровнем сервиса для каждого клиента и студентов школы. Если вам хочется работать в творческой команде и камерной атмосфере, то с нами вам будет классно!\n\n Наш идеальный кандидат — это человек с аналитическим складом ума, который любит таблички, порядок, не плавает в куче цифр и кайфует, когда все четко и цифра к цифре. С интересом к маркетингу и базовым терминам.\n\n Что нужно делать:\n• Заполнять таблицы по аналитике;\n• Контролировать заполнение отчета и листа продаж;\n• Вести простой документооборот по блогерам и подрядчикам;\n• Операционная помощь коллегам при необходимости.\n\n Удаленная работа;\n Частичная занятость, поэтому рассматриваем и студентов тоже: на связи нужно быть 3-4 часа в утреннее время (МСК) по будням;\n\nНравится и подходит? Тогда заполняй анкету https://forms.gle/CJ8QnrnYrabWFsKo9\n\nЖдем тебя в нашей команде",
    "datetime": "2024-05-15 14:03:51",
    "date": "2024-05-15",
    "link": "https://t.me/freelancenaraz/967",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 968,
    "text": "Продуктовый маркетолог в Эвотор.\n\nОсновные обязанности\nВыстроить стратегию продвижения продуктов в разных каналах - от партнерских до клиентских\nАнализировать рынок, клиентов и их потребности, оценивать эффективность каналов продвижения\nИскать новые каналы продвижения и помогать их развивать\nВместе с командами продуктов выстраивать клиентские сценарии и помогать адаптировать продукты под них\nТестировать гипотезы продвижения и эффективной коммуникации\nРаботать вместе с менеджерами продуктов с метриками на каждом этапе воронки: привлечение > активация > удержание > возврат\nОтвечать за контент под каналы продвижения;\nФормировать и отвечать за бюджет продвижения продуктов\n\nОбязательные требования\nОпыт продуктового маркетинга в ИТ от 2-х лет\nУмеете оценивать рынок и конкурентов\nВы выстраивали и запускали стратегии продвижения в канале с нуля\nВы понимаете и умеете считать юнит-экономику в канале, любите работать с цифрами\nВы умеете готовить и запускать A/B тесты, понимаете как оценить результат\nЗнаете и умеете с работать с инструментами аналитики GA и Я.Метрика\nПонимаете как запускать рекламные кампании\nНаличие опыта в B2B\nРабота с продуктами 1С, кассами, IT\n\nУсловия работы\nМесто работы: Москва, Парк культуры или гибридный формат\nГрафик работы: полная занятость 5\\2, гибкое начало рабочего дня\nТрудоустройство по ТК РФ\n\nРазмер оклада обсуждается с успешным кандидатом\nЕжеквартальная премия.Отклики с резюме ждём @Ritttka1",
    "datetime": "2024-05-15 14:05:18",
    "date": "2024-05-15",
    "link": "https://t.me/freelancenaraz/968",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 969,
    "text": "Добрый день!\n\nИщем иллюстратора для отрисовки комиксов (2-3 комикса в месяц) для ТГ-канала застройщика с премиальной аудиторией\n\nСценарий комиксов и тексты представляем мы\n\nПримеры работ и стоимость за 1 набор комиксов для поста отправляйте в тг @valeriya_khov",
    "datetime": "2024-05-16 11:05:12",
    "date": "2024-05-16",
    "link": "https://t.me/freelancenaraz/969",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 970,
    "text": "“Меня зовут Лера Злубкина, я СЕО Sharksagency и я ищу себе амбициозного ассистента с перспективой роста в области проектов и продаж.  \n\nКак вам понять, что вам понравится  работать со мной?\n\n👉Вы можете быть молоды и можете не иметь опыта, но вы просто обожаете общаться с людьми, вам не сложно завести знакомство и улыбка - это ваше обычное состояние души. Это не про вымучивание, это про ваш психотип.\n👉Вы храбрый, самостоятельный человек, моторчик, любите принимать собственные решения и не боитесь ошибаться. Я дам вам возможность ошибаться и научу делать из этого правильные выводы;\n👉Вы готовы учиться у основателя агенства - сейлза с 12-ти летним опытом продаж и ведения различных бизнесов (то есть меня).  \n👉Вам в целом интересно направление коммуникаций и вы видите себя в карьере в области коммуникаций.\nЭто будет ваш самый быстрый старт!\n👉 К тому же вы можете почитать мой блог чтобы узнать меня получше и понять по пути ли вам со мной 🙂 \n\nПознакомиться с вакансией и откликнуться на нее можно по ссылке.",
    "datetime": "2024-05-16 13:42:41",
    "date": "2024-05-16",
    "link": "https://t.me/freelancenaraz/970",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 971,
    "text": "Ищем специалиста по ТГ посевам (удаленно)\n\n В сеть женских фитнес студий LEVEL открыта вакансия специалиста по ТГ посевам\n\nОклад + KPI, зп от 30.000₽ \n\nОтправляйте слово «ПОСЕВЫ» сюда ➡️ @dbodrov чтобы назначить время встречи",
    "datetime": "2024-05-16 17:08:24",
    "date": "2024-05-16",
    "link": "https://t.me/freelancenaraz/971",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 974,
    "text": "Matching Galaxy - площадка для торговли на биржи. \n\nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга. \n\nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO. \n\nОбязанности: \n- Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика; \n- Проведение анализа эффективности РК от трафика до ROMI; \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг; \n- Развитие SEO-канала и масштабирование органического трафика; \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость); \n- Ведение отчетности; \n- Взаимодействие с командами разработки; \n- Поиск точек роста в среднесрочной и долгосрочной перспективе; \n- Мониторинг РК основных конкурентов; \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов; \n\nТребования: \n- Требуемый опыт от 3-5 лет;\n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.); \n- Владение инструментами веб-аналитики; \n- Умение оценивать и выстраивать стратегию по достижению KPI; \n- Владение Excel (формулы, сводные таблицы); \n- Знание закона о рекламе; \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик. \n\nУсловия: \n- Работа в одной из самых опытных IT команд в сфере финтеха; \n- Возможность работать удаленно, график гибкий; \n- ДМС (после испытательного срока); \n- Оформление по ТК РФ, аккредитованная IT компания. \n\nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-17 05:32:12",
    "date": "2024-05-17",
    "link": "https://t.me/freelancenaraz/974",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 976,
    "text": "Компания: НТЦ ИТ РОСА\nМы создаем интересные и востребованные на рынке продукты в сфере операционных систем (ОС) и системы виртуализации.\n\nОбязанности:\nРазработка медиа-плана публикаций в СМИ\n ◦ Работа с различными отраслевыми рейтингами\n ◦ Разработка информационно-рекламных материалов, презентаций, подготовка текстов для внутреннего использования\n ◦ Работа с веб-ресурсами и социальными сетям\n ◦ Наполнение и администрация корпоративного сайта\n ◦ Организация email рассылок\n ◦ Взаимодействие с действующими партнерами для организации совместных pr- и маркетинг-активностей \n ◦ Подготовка кейсов («истории успеха), сбор информации на их наполнения через партнеров и заказчиков \n ◦ Ведение маркетинговых проектов, от участия в разработке концепции до реализации\n ◦ Подготовка технических заданий для различных маркетинговых материалов \n ◦ Аналитика и подготовка отчетности по проведенным активностям и проектам\n ◦ Документооборот\n\nЧто мы ожидаем от кандидата:\n• Опыт работы с B2B-сегментом (обязательно), желательно в IT-компаниях;\n- Опыт разработки рекламных материалов;\n- Опыт в digital-маркетинге (SMM, продвижение сайта, анализ результатов и т.д.);\n• Умение работать с текстами, как минимум на уровне постановки ТЗ копирайтерам;\n- Желателен опыт интервьюирования технических специалистов;\n• Умение работать в кросс-функциональной команде: взаимодействие с отделом продаж, PR-специалистами, менеджерами по продуктам, сейлзами и т.д.;\n- Наличие релевантного портфолио.\n\nКонтакт для быстрой связи: @lvanovaA",
    "datetime": "2024-05-17 14:42:15",
    "date": "2024-05-17",
    "link": "https://t.me/freelancenaraz/976",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 977,
    "text": "Команда мечты ищет специалиста по работе с клиентами \n\n Наша онлайн-школа обучает людей как улучшать здоровье и качество жизни! И мы в поиске человека, который любит общение, тоже хочет помогать людям и при этом хорошо зарабатывать!\n\n Что нужно делать: \n⬩Обрабатывать входящие заказы\n⬩Консультировать по программам курсов \n⬩Выявлять потребности клиентов и закрывать в оплату\n⬩Работать с базой клиентов (женщины 25-50+ лет)\n⬩Модерировать вебинары и автовебинары\n⬩Обзванивать участников после вебинаров\n⬩Вести отчетность о проделанной работе\n\n Что мы предлагаем:\n⬩Оплата 50-90+ тыс руб (фикс+%)\n⬩Гибкий график, быть на связи с 9 до 21 ч мск.вр.\n⬩Оплачиваемая стажировка: фикс+%\n⬩Обучение психологии общения и личной эффективности\n⬩Возможность изучать курсы онлайн-школы\n⬩Дружный, позитивный, сплоченный коллектив\n\nДля отклика заполни анкету \nhttps://forms.yandex.ru/u/662bb61302848fce5824ad57/",
    "datetime": "2024-05-18 11:33:40",
    "date": "2024-05-18",
    "link": "https://t.me/freelancenaraz/977",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 978,
    "text": "Ищем SMM-специалиста!\n\nКомпания: онлайн-школа цифрового рисунка HDS \nКонтент будет на тему творчества, арт. Мы хотим видеть ролики о процессах создания рисунка, туториал, как нарисовать что-либо, как эскизы превращаются в финальные арты, процессы внутри самой онлайн-школы, отрывки различных уроков.\n\nЧто нужно делать:\n- Ведение соц сетей — ВК, телеграмм, инстаграм, ютуб, Рендер. В будущем тик-ток.\n-ставление контент-плана на месяц по каждой соц сети\n-бота с копирайтером, написание статей для Рендера (эти же статьи могут разбиваться на части для постинга в соц сетях)\n- Съемка рилс в инстграм. Управление командой операторов и монтажёров\n- Работа с дизайнером\n\nНаши условия:\nФиксированная часть + бонусы и премии\nИтоговая ЗП обсуждаются с лучшим финальным кандидатом\nЗа залетевший reels от 15.000 просмотров выписываем премии\nВозможность работать удаленно из любой точки мира\n\nЕсли понимаешь, что ты тот, кого мы ищем - скорее откликайся на анкету:\nhttps://docs.google.com/forms/d/1kQLiUTrQu2JFMsXJ5C5OSu9zeVvg6DNNddmAjamo4nQ/edit",
    "datetime": "2024-05-18 11:35:05",
    "date": "2024-05-18",
    "link": "https://t.me/freelancenaraz/978",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 979,
    "text": "SMM/ Контент-менеджер\n\nIDEA-Class — онлайн-проект стиля для женщин. На своих программах мы обучаем как профессиональных практикующих стилистов, так и помогаем простым женщинам найти свой уникальный стиль и образ, обновить гардероб и научиться выражать своё внутреннее через внешнее.\n\nСейчас мы находимся в поисках SMM-специалиста смысловика в команду.\n\nОбязанности:\n- создание контент-плана и формирование смыслового контента (сторис, посты, описания под рилз) на его основе в Инстаграм/ Телеграм / ВКонтакте\n- своевременная публикация контента на всех площадках \n- сбор аналитики/статистики по площадкам для оценки эффективности контентной стратегии\n- Базовый монтаж видео и оформление сторис\n\nЧто нам важно:\n- Опыт работы на должности SMM/контент-менеджер от 6 месяцев\n- Твердые ниши, связанные с профессиями будут преимуществом\n- инициативность и проактивность\n- умение грамотно и «вкусно» писать продающий контент \n\nГлавное: мы ищем человека, который умеет работать с анализом целевой аудитории и понимает, как вытащить из него продающие смыслы для контента; может выйти с четким предложением и оперативно его реализовать ( самостоятельно или с помощью подрядчиков)\n\nЕсли вы подходите под описание вакансии и она вас заинтересовала, заполняйте форму и мы с вами свяжемся:\nhttps://forms.yandex.ru/u/66461288eb614612fbb7cd76/",
    "datetime": "2024-05-18 11:35:43",
    "date": "2024-05-18",
    "link": "https://t.me/freelancenaraz/979",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 980,
    "text": "IT Рекрутер (подбор 1С специалистов) в КСА\n60 000 - 130 000 руб. \n\nМы «КСА» - аккредитованная IT компания, официальный партнер 1С. Мы участвуем в масштабных проектах крупнейших компаний России: в банковской сфере, добывающей, машиностроительной, химической, и многих других отраслях.\nРабота с нами - это отличный шанс использовать передовые практики, получить уникальный опыт работы с ведущими компаниями.\n\nОбязанности\nПолный цикл подбора IT-специалистов (специалисты 1С: разработчики, аналитики, архитекторы, консультанты, технические писатели и т.д.);\nВедение портфеля проектов (6-7 вакансий в работе у менеджера);\nКорректное ведение кандидатов в CRM системе. Мы работаем в Хантфлоу.\n\nТребования\n-Опыт в IT рекрутинге от 2х лет. Опыт подбора специалистов 1С будет дополнительным плюсом;\n-Опыт работы в 1С франчайзи/ системном интеграторе (outstaff)/ кадровом агентстве;\n-Успешный опыт ведения нескольких вакансий одновременно;\n-Умение работать по KPI;\n-Готовность работать на результат;\n-Отличные коммуникативные навыки, грамотная письменная и устная речь;\n-Пунктуальность, исполнительность, ответственность, умение работать в режиме многозадачности.\n\nУсловия\n-Официальное трудоустройство в аккредитованную ИТ-компанию;\n-Интересные и амбициозные проекты (фокусируемся на результате, работаем только по тем вакансиям, которые реально быстро закрыть);\n-Возможность влиять на свой уровень дохода (Оклад + премии за выведенного на проект специалиста);\n-Удаленную работу из любой точки мира!\n-Возможность поработать с современными инструментами подбора, улучшить свои навыки в рекрутменте;\n-Возможность реализовать свои идеи по автоматизации рекрутинга и другим инициативам;\n-Гибкую возможность карьерного и профессионального роста;\n-Отсутствие бюрократии и минимальная отчетность;\n-Дружный, профессиональный коллектив\n\nПисать на olga.shtanko@ksa24.ru",
    "datetime": "2024-05-20 08:00:21",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/980",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 981,
    "text": "Email Маркетолог в ProfitList\n200 000 руб. за год\n\nПозиция Email Маркетолог, 100% онлайн!\nБольшие перспективы для роста.\nНужен сотрудник с опытом работы в ESP / CDP системах (eg. Klaviyo, Active Campaign, Mindbox, Unisender, rees46, altcraft)\nЗнанием Английского С1+\nЖеланием быстро учиться и динамично развиваться на новой позиции.\n\nОбязанности\n-Создание и настройка аккаунтов в CDP Klaviyo\n-Настройка и запуск Лидформ / Виджетов / Попапов\n-Настройка и запуск Массовых Рассылок (Email Campaigns)\n-Настройка и запуск Триггерных рассылок (Email Flows, Marketing & Transactional)\n-Использование профессионального и накопленного внутри опыта для улучшения результативности маркетинговых стратегий\n-A/B тестирование гипотез\n-Сегментация контактов\n-Аналитика результатов с выводами и имплементацией\n-Коммуникация с отделами копирайтинга, дизайна, разработки\n-Коммуникация с тимлидом, фаундером\n-Следование и оптимизация процессов в SOP\n-Обучение новых сотрудников\n-Участие в тренингах и командных собраниях\n\nТребования\n-Английский язык C1+\n-Опыт работы от 5 лет на схожей должности\n\nУсловия\nКаскадная ставка, которая будет увеличиваться в зависимости от проекта / объема / результативности работы.\n\nОнбординг без бюрократии. Тактика следующая:\n1. Вводный тренинг, начнется сразу *Проект (бесплатно, первое знакомство)\n2. Тестовый проект, чтобы отладить рабочие механизмы и коммуникацию с коллегами. *Проект (10к на руки)\n3. Первый боевой аккаунт в работе. *Проект (20к на руки)\nКонтракт сотрудника, месячная ставка.\n4. Контракт на месяц. *Контракт (50к на руки)\n5. 10 аккаунтов в постоянной работе *Контракт (100к на руки)\n6. 20 аккаунтов в постоянной работе *Контракт (150к на руки)\n7. 30 аккаунтов в постоянной работе *Контракт (200к на руки)\nИ тд в зависимости от результатов работы.\nВсе чистыми.\n\nПисать на hr@profitlist.co\n\nTelegram: @dulyanchik",
    "datetime": "2024-05-20 08:14:32",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/981",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 982,
    "text": "Бухгалтер (удаленно) в компанию Чистый Сервис\n80 000 руб. за месяц\n\nВ крупную транспортную компанию требуется главный бухгалтер.\n\nНемного о нас:\nГруппа Компаний Чистый Сервис была основана в 1999 году в г. Москва. На сегодняшний день мы работаем в 6 регионах РФ, Сферой деятельности компании является оказание транспортных услуг и экологического сервиса: вывоз твердых коммунальных, крупногабаритных и строительных отходов, грунта, уборка снега, до-ставка песка и щебня различных фракций, а также любые виды погрузочных работ.\n\nОбязанности\nВедение участка расчетов с поставщиками и подрядчиками;\nОтражение поступление товаров и услуг в 1С (основная масса поставщиков работает через ЭДО);\nСверка расчетов с поставщиками и подрядчиками на ежемесячной основе;\nКонтроль возврата подписанных первичных документов от заказчиков, отражение поступлений подписанных первичных документов от заказчиков в 1С (ЭДО, бумажные носители);\nВедение кадрового делопроизводства (прием, перевод, увольнение, в том числе иностранных граждан);\nРасчет заработной платы (оклады, численность сотрудников 70 человек) /платежей в фонды/ налогов с ФОТ;\nАвансовые отчеты;\n\nТребования\nВысшее профильное образование;\nОпыт работы в должности бухгалтера, заместителя главного бухгалтера от 3-х лет;\nЗнание всех участков бухгалтерского учета;\nОпыт работы в транспортной компании будет преимуществом;;\nУверенный пользователь ПК, знание основных бухгалтерских программ (1С Предприятие 8.3), ЭДО (Контур, СБИС).\n\nУсловия\nОформление по ТК РФ;\nЗ/п 80.000 на руки;\nРабота удаленно, быть на связи с 09-00 до 18-00, посещени офиса 1 раз в неделю\n\nПисать на hr@delicate.su",
    "datetime": "2024-05-20 08:17:14",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/982",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 983,
    "text": "Рилсмейкер-видеомонтажер\nот 20 000 руб. за месяц\n\nDSNS — международное агентство digtial-маркетинга для стартапов и небольших международных компаний. Более 5 лет мы помогаем бизнесам в Великобритании, США, ОАЭ, Швеции и других странах наращивать оборот и число клиентов. Сейчас мы ищем в команду парт-тайм рилсмейкера-видеомонтажера на удаленку. Если вам нравится делать цепляющие рилы и динамичные рекламные видео – читайте вакансию и отправляйте анкету!\n\nОбязанности\nМонтировать рилсы (переходы, эффекты, субтитры и тд)\nДелать так, чтобы смотреть видео было интересно (добавлять анимацию, подсказки, буллеты и т.д.)\nОбрабатывать звук, чтобы аудио звучало чисто\n\nТребования\nВладеть софтом по монтажу видео и анимации InShot / Videoleap или  подобные\nУметь делать динамичный монтаж и дополнять его анимацией\nХотеть создавать качественный творческий продукт, генерить идеи и реализовывать их\nБонус – если умеете работать с более сложными задачами в Adobe After Effects / Adobe Premiere (или аналогичные) и сопутствующими плагинами для работы с графикой и видео\n\nУсловия\nУдалённая работа\nПарт-тайм (загрузка 2-4 часа в день)\nОплата от 20 000 / мес\nСвободный график\nВозможность оплаты в валюте\nРаботы с рынками Великобритании, США и Европы\nВидеомонтажер работает по своему профилю. В нашей команде есть: графические дизайнеры, моушн-дизайнеры, smm-менеджеры, веб-дизайнеры, influence-маркетологи. Тебя не будут грузить \"не твоими\" задачами\nНет бюрократии и работы в стол. Ты будешь видеть, как твои рилы набирают в аккаунтах клиентах десятки тысяч просмотров\n\nКонтакты: @mari_DSNS",
    "datetime": "2024-05-20 08:18:41",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/983",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 984,
    "text": "⚡️Образовательный проект \"Эйдж\" в поисках маркетолога.\n\nЦА - возрастная аудитория, за 2 года набрали базу на бесплатное обучение через бюджетные организации в 10 000 участников, среди которых 3000 прям активных-активных.\nУ нас уже есть позитивный опыт монетизации этой базы и проведения платных программ, сейчас нужен специалист, который выстроит эту работу системно. \n\n✅ Что можем предложить интересного:\nнесколько направлений обучения (история, финансы, здоровье, развлечения и т.п.) и 35 харизматичных преподавателей, готовых работать в запусках и продавать;\nположительный опыт монетизации текущей базы, далее добавим рекламный бюджет для привлечения холодного трафика;\nработа с социально-значимым проектом, создаем возможности развития и профилактики здоровья для наших бабушек и дедушек;\nсвободный удаленный график, выходные у команды - сб и вс, остальное отстраиваем от активных запусков;\nработаем с Notion, Zoom, Miro, чаты с учениками в WhatsApp и т.п.;\nоплата фикс + KPI (готовы обсуждать), наш ориентир 70 000 - 120 000 рублей при полной занятости, можем стартовать и с частичной;\nоплата через самозанятость/ИП, компенсация налога, оплачиваемый отпуск.\n\n✅ Что нужно будет делать на старте:\nпогрузиться в проект, проанализировать текущие воронки выхода в платный продукт, систематизировать исторические данные;\nпровести CustDev-интервью и составить план тестирования новых гипотез, определить окупаемые цепочки и масштабировать;\nперенести взаимодействие с потенциальными клиентами на более автоматизированные платформы (как вариант, видим salebot);\nвзаимодействовать с коллегами - преподавателями, дизайнером, техническим специалистом, копирайтерами и другими специалистами;\nдекомпозировать выход на определенные финансовые показатели, бюджеты, конверсии этапов и реализовывать)\nГлобально цель - выстроить экосистему для возрастной аудитории, где есть место бесплатным и платным программам, параллельно наполняя IT-платформу для привлечения рекламодателей.\n\n✨Для отклика пиши «Маркетолог» в личку @Aleksandrafrost",
    "datetime": "2024-05-20 10:50:22",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/984",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 985,
    "text": "Технический специалист в проект Animago World - сервис психологической онлайн-помощи для детей с применением облика мультгероев.\n\nБудущие задачи:\n- проверка соответствие техническим требованиям компьютеров психологов\n- настройка зум и доступа в приложение новым сотрудникам\n- помощь психологам в тестировании звука, видео и записи\n- решение технических проблем с настройкой микрофона, камеры, видеосвязи и зума в целом.\n - работа с АмоCRM, Tilda, Steam и Animaze (обучаем)\n\nВы нам подходите, если:\n- Есть аналогичный опыт работы от года тех.ассистентом в онлайн-сервисах, онлайн-школах\n- Готовность изучить технологии приложения, которыми часто пользуются в стриминге \n\nДля вас: \n- Работа в социальном проекте с большой миссией и любовью к детям\n- Удаленная частичная занятость с 11:00-14:00 или 14:00-17:00 по Мск\n- Ставка 300 рублей в час (не менее 10 часов в неделю на постоянной основе)\n- Оформление по самозанятости\n\nАнкета: https://forms.gle/dMTpouAXd2u7LywF6",
    "datetime": "2024-05-20 11:52:51",
    "date": "2024-05-20",
    "link": "https://t.me/freelancenaraz/985",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 986,
    "text": "Интернет Маркетолог в Meetology\n\nВам интересна тема знакомств, отношений, интеллектуальных игр?\nПриглашаем в команду маркетолога с потенциалом роста до РОМ.\nУдаленная работа, полный день. 80 000 - 200 000р\n\nТребования:\nОпыт работы на должности проджект-менеджера/маркетолога/таргетолога/директолога\nОпыт работы с воронками чатботов\nОпыт управления, координации проектной команды\nЗнание Google Docs, Google Sheets\nОпыт работы в Tilda\n\nПодробнее: https://hh.ru/vacancy/98568211\nДля отклика заполните https://forms.gle/rvpBQqJPJfZ2E3ei8",
    "datetime": "2024-05-21 09:02:27",
    "date": "2024-05-21",
    "link": "https://t.me/freelancenaraz/986",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 987,
    "text": "Matching Galaxy - площадка для торговли на биржи.  \n  \nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга.  \n \nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO.  \n  \nОбязанности:  \n - Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика;  \n- Проведение анализа эффективности РК от трафика до ROMI;  \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг;  \n- Развитие SEO-канала и масштабирование органического трафика;  \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость);  \n- Ведение отчетности;  \n- Взаимодействие с командами разработки;  \n- Поиск точек роста в среднесрочной и долгосрочной перспективе;  \n- Мониторинг РК основных конкурентов;  \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов;  \n \nТребования:  \n- Требуемый опыт от 3-5 лет; \n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.);  \n- Владение инструментами веб-аналитики;  \n- Умение оценивать и выстраивать стратегию по достижению KPI;  \n- Владение Excel (формулы, сводные таблицы);  \n- Знание закона о рекламе;  \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик.  \n \nУсловия:  \n- Работа в одной из самых опытных IT команд в сфере финтеха;  \n- Возможность работать удаленно, график гибкий;  \n- ДМС (после испытательного срока);  \n- Оформление по ТК РФ, аккредитованная IT компания.  \n \nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-21 10:05:42",
    "date": "2024-05-21",
    "link": "https://t.me/freelancenaraz/987",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 988,
    "text": "Работа Онлайн | подработка\n\nОбязанности:\n▪️ Предоставление рекламных услуг\n▪️ Консультация клиентов по продуктам \n\nУсловия:\n▪️ Удаленная работа\n▪️ Занятость 2-3 часа в день\n▪️ Обучение\n▪️ Карьерный рост\n▪️ Возможность совмещать с работой или учебой \n▪️Гражданство РФ \n\nПо вопросам трудоустройства обращаться:\nTelegram: @DmitriyMakarenko Дмитрий",
    "datetime": "2024-05-21 12:01:58",
    "date": "2024-05-21",
    "link": "https://t.me/freelancenaraz/988",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 989,
    "text": "HR-маркетолог в Диджитал-студию ЦЕХ \n\nЦЕХ — это диджитал-партнер бизнеса по креативным решениям.\n\nЭто не просто красивые слова. Для нас дизайн — активная позиция творца. Мы не рисуем картинки, мы проектируем творческие решения бизнес-задач клиента. И делаем это не как исполнитель, а как партнер, который погружен в бизнес-процессы и заинтересован в результатах.\n\nМы делаем крутые диджитал-проекты для Яндекса, Тинькофф, МТС, Альфа-Банка, Уралсиба. Приглашаем вместе развивать ЦЕХ и привлекать еще больше классных клиентов.\n\nОбязанности:\nРазвитие и поддержание HR-бренда ЦЕХ:\n\n-Разработка и реализация плана продвижения HR-бренда с помощью различных каналов (мероприятия, соц сети, контент-маркетинг, партнерские программы)\n-Организация работы в виде запуска рг-проектов и организации регулярных медиа-активностей\n-Разработка креативных и промо-материалов (лендинги, видеоролики, материалы для соц сетей и проч.)\n-Управление процессом участия в рейтингах и конкурсах работодателей;\n-Анализ эффективности всех проводимых маркетинговых активностей в каждом канале\n-Планирование бюджета на развитие HR-бренда\n\nТребования:\n-Опыт работы от 1 до 3 лет в области HR-маркетинга или бренд-менеджмента;\n-Профильное образование будет преимуществом;\n-Способность составить план реализации EVP компании;\n-Аналитический склад ума;\n-Креативный подход к задачам;\n-Проактивность.\n\nМы предлагаем:\n-коуч/психолог\nКаждый может обратиться к коучу со своим запросом — он проводит личные сессии, а также командные тренинги на еженедельной основе\n\n-оплачиваемые уроки английского и профессиональное обучение\nУ нас есть всё для развития команды. Можно сделать запрос под свои нужды и оплатить обучение на курсах\n\n-команда единомышленников\nНад проектом мы работаем в специально подобранных командах. Наставники в команде всегда дают обратную связь для повышения компетенций и помогают в профессиональном развитии\n\nА также:\n-мы любим проводить время с командой (пикники, выезды и совместный отдых)\n-официальное трудоустройство\n-5/2 с гибким началом дня\n\nПрисылай свое резюме в тг @Evgeniya_Tsekh 💙",
    "datetime": "2024-05-21 16:04:07",
    "date": "2024-05-21",
    "link": "https://t.me/freelancenaraz/989",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 990,
    "text": "Вакансия: Менеджер проекта/продакт в EdTech \nКомпания: школа архетипов и стиля для женщин IDEA-Class\nФормат работы: полностью удалённый, можем рассмотреть part-time\nЗарплатная вилка:  80-100к + % от выручки. Готовы обсуждать\n\nПривет!\nIDEA-Class — онлайн-проект архетипов и стиля для женщин. На своих программах мы обучаем как профессиональных практикующих стилистов, так и помогаем простым женщинам найти свой уникальный стиль и образ, обновить гардероб и научиться выражать своё внутреннее через внешнее.  \n\n Что предстоит делать:\n— отвечать за всю вертикальную ветку работы кластера по всем продуктам эксперта (от привлечения до диплома выпускника);\n—взаимодействовать со всеми отделами (маркетинг, контент, продажи, эксперт и кураторы) для организации бесперебойно работающих процессов;\n—проектировать новые воронки привлечения и продаж и проверять маркетинговые и продуктовые гипотезы;\n—организовывать запуски на базу подписчиц и новых клиентов;\n—сводить воедино усилия всех отделов и контролировать основные метрики;\n—готовить и контролировать готовность необходимых материалов для работы кластера.\n\n Что мы ждём от кандидата:\n— бэкграунд мз маркетинга и SMM будет огромным преимуществом! \n—ответственность, дотошность, дружба с дедлайнами\n—опыт работы в онлайн-школах и понимание процессов запусков и автоворонок\n—интерес к EdTech в общем и к тематике стиля, уникальности в частности\n\nПочему классно работать с нами:\n—сильная управляющая команда и фокус на рост\n—стабильная зп на уровне рынка + % от выручки кластера без верхней границы\n—мы ок, если у вас есть ещё проекты, ваши результаты важнее часов\n—гибкий график и удалёнка\n—добрый помогающий продукт, классные эксперты и нетоксичные продажи\n\nЧувствуете отклик, заполняйте короткую анкету (5 мин)\nhttps://docs.google.com/forms/d/1XE1vcmKt4TLuqIYbU4CD3u8so7pnTOyAuCS5HEngWGk/edit",
    "datetime": "2024-05-21 16:14:19",
    "date": "2024-05-21",
    "link": "https://t.me/freelancenaraz/990",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 992,
    "text": "Специалист по дистанционной работе с клиентами\nCall-центр\nЛюбой город   Без опыта\n\nЧем предстоит заниматься: \n• Принимать входящие звонки от клиентов.\n• Находить решения вопросов клиента и помогать проводить банковские операции.\n• Консультировать клиентов по услугам и продуктам банка.\n\nНаши пожелания к кандидатам:\n• Общительные, вежливые и готовые помогать.\n• Образование не имеет значения, важно ваше желание развиваться вместе с банком.\n• Можно без опыта — мы расскажем вам всё о банковских продуктах, научим отвечать на вопросы и поможем адаптироваться в команде.\n\nЧто мы предлагаем:\n• Полностью официальное трудоустройство уже на этапе обучения.\n• Стабильный доход с прозрачными условиями, на размер которого вы сами сможете повлиять.\n• Оплачиваемое обучение со дня трудоустройства.\n• График работы: 2/2, 5/2 плавающие и прямые.\n• Возможность удаленной работы.\n• ДМС со стоматологией в ведущих клиниках города.\n• Комфортную адаптацию: вам будет помогать наставник, который будет сопровождать вас на первом этапе и научит, как лучше поступать в той или иной рабочей ситуации.\n• Возможности для быстрого карьерного развития: вы сможете расти как в клиентской поддержке, так и в других подразделениях Альфа-Банка.\n• Доступ к бесплатным корпоративным библиотекам Альпины, МИФа и бизнес-изданий, льготные условия на продукты Альфа-Банка и скидки от партнёров.\n\nНачать - https://r.dalead.pro/go6667",
    "datetime": "2024-05-22 05:56:32",
    "date": "2024-05-22",
    "link": "https://t.me/freelancenaraz/992",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 993,
    "text": "Matching Galaxy - площадка для торговли на биржи.  \nhttps://mgalaxy.pro/\nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга.  \n\nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO.  \n  \nОбязанности:  \n- Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика;  \n- Проведение анализа эффективности РК от трафика до ROMI;  \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг;  \n- Развитие SEO-канала и масштабирование органического трафика;  \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость);  \n- Ведение отчетности;  \n- Взаимодействие с командами разработки;  \n- Поиск точек роста в среднесрочной и долгосрочной перспективе;  \n- Мониторинг РК основных конкурентов;  \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов;  \n\nТребования:  \n- Требуемый опыт от 3-5 лет; \n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.);  \n- Владение инструментами веб-аналитики;  \n- Умение оценивать и выстраивать стратегию по достижению KPI;  \n- Владение Excel (формулы, сводные таблицы);  \n- Знание закона о рекламе;  \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик.  \n\nУсловия:  \n- Работа в одной из самых опытных IT команд в сфере финтеха;  \n- Возможность работать удаленно, график гибкий;  \n- ДМС (после испытательного срока);  \n- Оформление по ТК РФ, аккредитованная IT компания.  \n\nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-22 08:04:46",
    "date": "2024-05-22",
    "link": "https://t.me/freelancenaraz/993",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 994,
    "text": "Senior+, Lead Product designer (mobile, web TravelTech)\n\nКомпания: Tripster —TravelTech сервис необычных экскурсий и туров по всему миру, лидер среди онлайн сервисов экскурсий по данным SimilarWeb. В 2023 на наших экскурсиях побывали более 1,5+ млн. человек, мы добавляем 250+ новых маршрутов в месяц, а наша команда увеличилась x2 за последний год, мы растем и предлагаем тебе расти вместе с нами. Наша цель - стать лидером среди TravelTech компаний.\n\nИщем 3 продуктовых дизайнеров на разные проекты внутри продукта\n\nПроект:\n-Guides - развитие сервиса для нашей аудитории гидов (60% mobile, 40% web);\n-Travellers - развитие сервиса нашей аудитории путешественников\n(60% mobile, 40% web);\n-Market &AdTech - развитие инструментов для привлечения в сервис аудитории со всего мира (80% web, 20% mobile);\n\nВилка зп: От 350.000 до 400.000 руб. на руки (оплата на рублевый счет);\nЛокация: Удаленка из любой страны;\nЗанятость: Полная 5/2 (на связи с 11 до 18 Мск +-2 часа);\nУсловия: Оформление по договору ИП;\n\nВам предстоит:\n-Формировать и тестировать гипотезы;\n-Проводить интервью и исследования;\n-Проектировать сценарии взаимодействия с веб-версией нашего сервиса и нативными приложениями;\n-Аргументировано защищать свои решения, следить за реализацией решений;\n-Развивать внутренние админ-системы, обслуживающие наш бэк-офис;\n-Большая часть работы будет связана с уже существующими дизайн-решениями, которые мы постепенно перерабатываем с точки зрения UI и UX;\n-Формировать UI-кит и гайдлайны.\n\nМы ожидаем что у Вас есть опыт:\n-Опыт работы в продуктовой компании или студии  от 4-х лет и актуальное портфолио;\n-Опыт запуска с нуля и поддержки приложения и веб-сервисов;\n-Знание гайдов мобильных ОС, привычных паттернов поведения и т. д.;\n-Знание продуктовых метрик, практикуешь JTBD, CJM, USM;\n-Думать сценариями, а не интерфейсами;\n-Любовь к типографике и верстке.\n\nМы предлагаем:\n-Удаленный формат работы из любой точки мира;\n-Возможность трудоустройства в кипрскую компанию;\n-Корпоративную технику для комфортной работы;\n-Ежегодный Performance review, инструменты для твоего развития, обучение и профильные движухи за счет компании;\n-Медицинскую страховку с психологом и стоматологом, услуги юриста;\n-Коуч-сессии в рамках компании;\n-Возможность тестирования новых продуктов Трипстер и скидки на все наши услуги;\n-Комфортную среду для предложений и экспериментов;\n-Команду творческих ребят с разным бэкграундом и кругозором, новые знакомства и путешествие в мир интересных и увлекательных задач.\n\nЖду резюме и портфолио в личные сообщения :\n@kriskrisych (Кристина)",
    "datetime": "2024-05-22 12:21:10",
    "date": "2024-05-22",
    "link": "https://t.me/freelancenaraz/994",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 995,
    "text": "КРУПНАЯ КОМПАНИЯ ПРОИЗВОДИТЕЛЬ И ПОСТАВЩИК ПРОМЫШЛЕННЫХ КОМПОНЕНТОВ ДЛЯ ПРОИЗВОДСТВ (БОЛЕЕ 20 ЛЕТ НА РЫНКЕ) \nПРИГЛАШАЕТ КАНДИДАТОВ НА ВАКАНСИЮ\nРуководитель отдела маркетинга\n\nЗадачи:\n-Организация работы отдела маркетинга;\n-Формирование команды, управление, развитие;\n-Торговый маркетинг: маркетинговая поддержка продаж и дилерской сети;\n-Продуктовый маркетинг: поддержка цикла разработки и продвижения новых продуктов;\n-Диджитал маркетинг\n\nКого ищем:\n-Кандидата с релевантным опытом предпочтительно из технической индустрии;\n-С опытом выведения продукта;\n-Опытного управленца, умеющего формировать и развивать команды.\n\nПредлагаем:\n-Локация г Москва (м. Щелковская), возможен гибридный формат работы после испытательного срока;\n-Заработная плата оклад + kpi + годовой бонус;\n-ДМС;\n-Корпоративные мероприятия, питание, обучение\n\nДля резюме: ТГ @katyaradnaeva",
    "datetime": "2024-05-22 12:42:26",
    "date": "2024-05-22",
    "link": "https://t.me/freelancenaraz/995",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 996,
    "text": "Маркетолог\n\nМы: \nТОП-№1 онлайн-школа в сфере психологии отношений по версии Геткурс! \nБолее 500 000 женщин уже прошли наши платные и бесплатные обучающие курсы. \nНаша миссия - 1 000 000 счастливых семей!\n\nКого ищем: \nМаркетолога для живых запусков\n\nОсновная задача:\n– Организация запуска \"от идеи и до продающего вебинара\" с выполнением KPI проекта (в вашем опыте должно быть 20+ живых запусков, которые вы организовали самостоятельно). \n\nУсловия работы:\n– Удаленная работа в крупном проекте, работающем в сфере инфобизнеса с 2012 года, работа с качественным продуктом, который реально меняет жизни женщин;\n– ЗП от 80 тр. Если выполняете KPI - уровень дохода может быть х2, х3, мы всегда готовы к диалогу;\n– График работы зависит от вашего умения управлять своим рабочим временем, если вы делаете задачи в срок и выполняете показатели, то ваш график свободный;\n- Есть полноценная команда для реализации запусков: копирайтер, дизайнер, контент-менеджер, тех. специалисты. \n\nЧто нужно будет делать:\n– Придумывать разные концепции живых запусков;\n– Организовывать все необходимые мероприятия для проведения продающих вебинаров/марафонов и тд;\n– Проводить исследования, чтобы быть в рынке;\n– Придумывать и реализовывать контентную стратегию на период запуска и работу с базой;\n– Анализировать все ключевые метрики запуска, формировать декомпозицию. \n\nТребования: \n– Опыт работы маркетологом в онлайн-школах от 2-х лет;\n– Опыт успешных запусков живых вебинаров с выручкой от 2-3 млн.руб. (весь цикл от идеи до продаж);\n– Знание процессов и воронок в GetCourse на базовом уровне;\n– Понимание всех ключевых этапов и конверсий воронки живого запуска, и умение влиять на рост конверсий на каждом этапе;\n- Системность и структурность в постановке задач, умение ставить четкие ТЗ;\n- Глубинное понимание смыслов и маркетинговых триггеров;\n- Знания в построении цепочки прогревов и умение писать продающие презентации. \n\nОтклики присылать : @yana_razz",
    "datetime": "2024-05-22 15:22:06",
    "date": "2024-05-22",
    "link": "https://t.me/freelancenaraz/996",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 997,
    "text": "C# developer (Unity разработчик)\n\nКомпания по разработке мобильных игр P.D. PLAYGENES INTERNATIONAL LIMITED ищет в свою команду Unity разработчика\n\nТребования\n- знание C#, принципов ООП;\n- желание делать игры;\n- понимание шаблонов и принципов проектирования;\n- умение работать в команде, коммуникабельность;\n- желание развиваться.\n\nПлюсом будут:\n- опыт работы в гейм-деве;\n- опыт разработки приложений под мобильные платформы (Android, iOS);\n- опыт работы с системами контроля версий.\n\nЗадачи:\n- разработка программного кода игровых приложений на C# в Unity;\n- взаимодействие с командой разработчиков.\n\nУсловия:\n- возможность принять участие в разработке игр с многомиллионной аудиторией;\n- возможность профессионального роста;\n- удаленная занятость.\n\nКонтакты: ulyanova.e.s@yandex.ru",
    "datetime": "2024-05-23 07:56:42",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/997",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 998,
    "text": "Проектный менеджер в Квантбокс\n300 000 - 400 000 руб. за месяц\n\nКвантбокс разрабатывает IT-решения по автоматизации торговых операций с разными видами активов для профессиональных участников финансового рынка. Ключевая разработка Квантбокс - программный комплекс XROAD.\n\nПлатформа XROAD - набор сервисов, расположенных между системами пользователя и торговыми площадками и предоставляющий унифицированный программный и пользовательский интерфейс для алгоритмической торговли финансовыми инструментами.\n\nЗа 2023 год команда Квантбокс выросла почти вдвое, в связи с чем ищет проектного менеджера для отладки и контроля процессов разработки ПО.\n\nОбязанности\nОпределение потребностей заказчиков, постановка задач для разработчиков и ведение релизов;\nСоставление очереди задач, приоритетов команды;\nОпределение метрик достижения задач;\nУправление командой разработки: распределение задач и контроль хода их выполнения, отслеживание сроков и качества выполнения задач;\nОрганизация коммуникаций и координация внедрения систем XROAD клиентам;\nКоординация разработчиков и тестировщиков при внедрении новых релизов, контроль этапов реализации задач;\nПодготовка отчетности по задачам;\nУчастие в формировании команды, проведение технических интервью;\nРазвитие членов команды, мотивирование и повышение уровня их компетенций;\nСоздание и улучшение процессов внутри команды.\n\nТребования\nопыт управления разработкой IT-проектов от 3-х лет в финансовом секторе (в инвестиционных компаниях, брокерах, хеджфондах, биржах либо на стороне вендора для перечисленных типов компаний);\nIT-бэкграунд;\nопыт управления командой в прямом подчинении и кросс-функциональной командой исполнителей;\nкоммуникабельность, гибкость, ориентированность на результат;\nопыт работы бизнес и/или системным аналитиком, ИТ архитектором, разработчиком – приветствуется;\nзнание английского языка на уровне свободной коммуникации.\n\nУсловия\nРаботу в аккредитованной IT-компании;\nПолностью официальное трудоустройство по ТК РФ;\nЗаработную плату в размере 300-400 тыс. р. на руки;\nГрафик работы с 10:00 до 19:00 с перерывом на обед (без переработок);\nРабота в офисе компании (г. Москва, район ст. м. Охотный ряд) с частично удаленным форматом;\nДМС после прохождения испытательного срока;\nКорпоративные мероприятия для сотрудников компании.\n\nПисать на  annap@quantbox.ru",
    "datetime": "2024-05-23 10:04:05",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/998",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 999,
    "text": "Руководитель PR-проектов в Redline PR\nот 150 000 руб. за год\n\nПривет, соискатель!\nУверены, ты знаешь, что в команде каждый человек влияет на общий успех. Наши бесценные коллеги с их амбициями, скиллами, профессионализмом, гениальностью, харизмой и упорностью являются гарантами успеха агентства Redline PR. И эта убежденность лежит в основе нашей корпоративной культуры.\n\nИщем человека, который возьмет под свое руководство PR-проект(-ы).\nЕсли у тебя весомый опыт работы в PR-агентстве или на стороне клиента в сфере связей с общественностью, ты с легкостью коммуницируешь со СМИ, умеешь грамотно общаться с клиентом и выстраивать работу команды (медиа-менеджер, ассистент) — welcome в Redline PR!\n\nОбязанности\nКоммуникация с клиентом\nВедение документооборота и финансовой отчетности\nВедение проектной работы на платформе Мегаплан (обучаем)\nMedia-relations (follow up по итогам рассылки пресс-материалов; прямая коммуникация со СМИ на предмет организации специальных проектов/уникальных материалов, на предмет дачи комментариев и т.д.)\nНаписание и редактура пресс-материалов (до 8 инфоповодов в месяц)\nОрганизация имиджевых мероприятий (при появлении)\nОрганизация пресс-мероприятий (при появлении)\nВедение переговоров с подрядчиками, партнерами и организаторами мероприятий на предмет интеграции спикеров компании, на предмет совместного сотрудничества, спонсорства и т.д.\nРуководство проектной командой (медиа-менеджер, SMM-менеджер, ассистенты)\n\nТребования\nВысшее образование (филология, маркетинг, реклама и связи с общественностью)\nГрамотная письменная и устная речь\nОбязателен опыт работы в сфере связей с общественностью (на позиции опытного медиа-менеджера или руководителя проектов не менее 1 года)\nВысокие коммуникативные навыки\nУспешный опыт реализации PR-кампаний\nОриентированность на результат, выполнение поставленных задач в срок, организованность, инициативность, гиперответственность\nПроактивность и быстрая обучаемость\nПорядочность\nСпособность работать в режиме многозадачности\nГотовность к работе в многозадачном режиме\nОчень важно понимание специфики работы в агентстве!\n\nУсловия\nРабота с крупными клиентами и возможность сделать себе крутое портфолио!\n— Полный рабочий день, график работы 5/2, гибридный график работы: понедельник-четверг — офис, пятница — из дома!)\n— Офис в современном БЦ «Суперметалл» (10 мин. от м. Бауманская, новый классный бизнес-центр от создателей Винзавода)\n— Карьерный РОСТ\n— Бонусы по итогам успешно реализованных проектов\n— Работа в динамично развивающемся агентстве (Лучшее коммуникационное агентство 2019, 2021, 2022 года по версии АКМР, входит в ТОП-20 агентств в независимом динамическом рейтинге российских агентств (РАРР) за 2023 гг.).\n— Молодой дружный коллектив (и это не общие фразы). Неформальный стиль одежды. У нас есть азарт, позитив и музыка в офисе.\n\nПисать на alena.red@redline-pr.ru",
    "datetime": "2024-05-23 11:23:07",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/999",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1000,
    "text": "SMM-специалист для новостного канала\n\nMPSTATS — лидирующий сервис аналитики маркетплейсов (Wildberries, Ozon, Яндекс Маркет), который полезен как новичкам, так и продвинутым селлерам с многомиллионными оборотами. Наш сервис — это комплексная система для предпринимателя, которая позволяет эффективно управлять своим бизнесом и масштабировать его. Инструменты MPSTATS позволяют автоматизировать рутинные процессы, управлять финансами, использовать ресурсы Big Data и искусственного интеллекта.\n\nНаши клиенты: Zarina, Love Republic, Sokolov, Levrana, Loreal, Mixit, СТС, Splat, Henderson, Детский мир и многие другие.\n\nА еще мы:\n- резиденты Сколково\n- IT компания, имеющая аккредитацию в Минцифре\n- официально авторизованный сервис Wildberries\n- добавлены в реестр отечественного ПО\n- самое главное — команда крутых ребят с горящими глазами, влюбленные в то, что мы делаем!\n\nЧем предстоит заниматься\n- Составлять контент-план, искать и публиковать новости, писать посты, ставить ТЗ дизайнеру\n- Писать посты два раза в неделю для HR-бренда, тексты для открыток сотрудникам, периодически копирайтинг для внутренних материалов (презентации, анонсы мероприятий, объявлений)\n\nОжидаем от вас\n- Опыт ведения telegram-каналов (опыт ведение новостных каналов будет вашим преимуществом)\n- Опыт в копирайтинге от 1 года\n- Грамотность, любовь к контенту, текстам, мемам\n- Умение составлять контент-планы, разрабатывать рубрики\n- Креативность\n- Самоорганизованность\n- ER, ERV, охваты — для вас не пустой звук\n\nУсловия\n- Официальное оформление по ТК РФ или самозанятость\n- Удаленный или гибридный график работы, офис в Санкт-Петербурге \n- Долгосрочное сотрудничество\n- Поддержка инициативности, возможность создавать крутые проекты и развиваться вместе с командой\n- Уровень дохода обсуждается индивидуально с каждый кандидатом\n\nМы хотим создать ГРОМКИЙ новостной канал со своим крутым и запоминающимся голосом. Поэтому ждем самоорганизованности, понимания законов взаимодействия с контентом, юмора и дерзости на грани дозволенного :)\n\nОтклик с примерами работ присылайте Марине",
    "datetime": "2024-05-23 13:08:19",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/1000",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1001,
    "text": "Менеджер отдела продаж (удалённо) в онлайн школу Мнемоника\n\nТребуемый опыт работы: \n1–3 года\nПолная занятость, удаленная работа\nВ динамично развивающуюся онлайн школу Мнемоника требуется менеджер отдела продаж.\n\nОбязанности:\n• Выполнение плана продаж в звонках и в переписках, доведение клиентов до продаж и оплат курсов. Работа на автовебинарах и в запусках, по теплой базе клиентов.\n• Обработка заявок клиентов, доведение до продажи, консультирование и ответы на вопросы клиентов на звонках и в переписке, помощь в оформлении оплат и рассрочек.\n• Ведение карточек клиентов, заполнение информации в CRM системе.\n• Участие вместе с отделом в тренировках, планерках, обучении продукту и работе.\n\nТребования:\n• Опыт работы МОПом, знание этапов продаж\n• Умение выявлять потребности клиента и работать с возражениями\n• Умение грамотно презентовать продукт школы\n• Грамотная разговорная речь\n• Наличие компьютера, высокоскоростного и устойчивого интернета, а также тишины на заднем фоне\n• Дисциплинированность, ответственность и коммуникабельность\n\nУсловия:\n• Работа из любой точки мира\n• Удобный график: 5/2, плавающие выходные. Рабочие часы с 11:00 до 20:00 по мск.\n• Заработная плата от 60 000 руб и выше при минимальном выполнении плана (оклад + KPI)\nПишите в личном сообщении\n\n@tsibirov_hr",
    "datetime": "2024-05-23 13:09:01",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/1001",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1002,
    "text": "Менеджер по маркетингу и продвижению сайтов\n \nО нас: \nМы - американская компания, специализирующаяся на продаже запасных частей для кузовов автомобилей через наш интернет-магазин http://FitParts.com. \n\nОжидаем от тебя: \n ⁃ Опыт на американском или европейском рынке  в:\n- Google Ads (а именно в РК Performance Max)\n- Google Merchant Center\n- Google Search Console\n- Google Analytics\n ⁃ Опыт в маркетинге и продвижении сайтов от 3 лет\n ⁃ Глубокие знания в SEO, SEM, Google Ads, Bing Ads, а также инструментах Google Analytics, Bing Webmaster Tools\n ⁃ Опыт написания SEO-оптимизированного контента и управления контентом на сайте\n ⁃ Уровень владения английским языком от b2\n\nЗадачи: \n ⁃ Разработка и реализация стратегий по продвижению сайта в поисковых системах (Google, Bing), включая SEO и SEM.\n ⁃ Настройка и управление рекламными кампаниями в Google Ads и Bing Ads.\n ⁃ Ведение и анализ веб-аналитики, отслеживание ключевых показателей эффективности сайта.\n ⁃ Разработка рекомендаций по улучшению пользовательского опыта.\n ⁃ Создание контент-плана, написание SEO-оптимизированных статей, обновление контента на сайте.\n ⁃ Разработка и реализация стратегий для улучшения органической выдачи сайта и увеличения целевого трафика.\n ⁃ Сотрудничество с другими отделами компании для обеспечения единообразия маркетинговых и рекламных кампаний.\n ⁃ Анализ конкурентов и трендов рынка, прогнозирование изменений в требованиях и поведении потребителей.\n\n Мы предлагаем:\n ⁃ Заработная плата: $2 500 - $3 500 в зависимости от опыта\n ⁃ Удаленный формат работы\n ⁃ Профессиональный рост и обучение\n ⁃ Дружный коллектив и комфортную рабочую атмосферу\n\nКонтакты:\nОткликнуться на вакансию: @lilia_kamc -  Лилия",
    "datetime": "2024-05-23 14:42:06",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/1002",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1003,
    "text": "В https://dubrovsky.ru/ нужен верстальщик на Тильде. \n\nТребования: \n- Умение слышать пожелания руководителя (IT бизнес) и быстро верстать\n- Чувство стиля\n- JavaScript. \nПроектная занятость.\n\nПортфолио присылать в личные сообщения @elenassse",
    "datetime": "2024-05-23 14:45:34",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/1003",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1004,
    "text": "Асессор на проверку сервиса в крупных компания (удаленная работа)\n\nЗадача:\n– Строгое следование инструкциям по работе\n– Заполнение Google-форм по результатам проверки\n\nТребования:\n– Опыт не обязателен\n– Исполнительность\n– Ответственность\n\nУсловия:\n– Удаленная работа\n– Оплата труда - сдельная, 500-1000 руб за каждый отзыв\n- Свободных 2-3 часа в неделю\n\nОткликнуться: @catherine_work",
    "datetime": "2024-05-23 15:02:43",
    "date": "2024-05-23",
    "link": "https://t.me/freelancenaraz/1004",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1005,
    "text": "Привет, на связи EL— образовательная IT-платформа подготовки к экзаменам в РФ. \nРезиденты Skolkovo, трендсеттеры подходов в онлайн-образовании и фанаты результата.\n\nИ сейчас ищем сильного Инфлюенс-маркетолога, который оставит большой след на рынке образования. Возможно это ты? Если так, то с нетерпением ждём твой отклик! \n\nЧТО ТАКОЕ EL В ЦИФРАХ? \n-Входим в ТОП-3 школ по количеству учеников в нише ЕГЭ/ОГЭ;\n-20 место в рейтинге EdTech, планируем стать топ-3 компаний к 2025 году;\n-Уже 7 лет создаём аномалии в рынке школьного образования;\n-Более 115.000 выпускников по всей стране;\n-NPS наших продуктов 9,3/10;\n-Ср.балл выпускников флагманских продуктов 80+;\n-Retention стабильно выше 90%;\n-800+ человек команда по всей стране;\n-1.000+ амбассадоров и фанатов бренда.\nㅤ\nЗАДАЧИ КОТОРЫЕ ТЕБЕ НУЖНО БУДЕТ РЕШИТЬ:\n-Поиск блогеров для рекламы в Telegram, YouTube, ВКонтакте и других социальных сетях;\n-Анализировать контент и публику блогеров, оценивать эффективность данного сотрудничества;\n-Определение ЦА и создание стратегии продвижения; \n-Сопровождать блогеров до момента публикации, составлять ТЗ, принимать материал и давать правки;\n-Эффективно распределять бюджета на рекламу;\n-Контроль качества выхода рекламы и анализ результата.\n\nОставляй свой отклик @sergeevna_simka, с пометкой \"маркетолог\" \nБуду рада познакомиться с каждым",
    "datetime": "2024-05-24 05:43:47",
    "date": "2024-05-24",
    "link": "https://t.me/freelancenaraz/1005",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1006,
    "text": "SMM-Таргетолог в Арт-Элв\n60 000 - 150 000 руб. за месяц\n\nОбязанности\n-Запускать рекламные кампании во ВКонтакте, Telegram, Youtube, OK.\n-Формировать гипотезы, тестировать настройки и форматы, много анализировать, а еще строить медиапланы и прогнозы на месяц, квартал и год вперед\n-Создавать эффективные связки «продукт — аудитория — посыл» и «креатив — посадочная страница», следить за результатами и оптимизировать их\n-Выполнять, а еще круче — перевыполнять планы по привлечению новых учеников\n-Разрабатывать креативы для рекламных кампаний как самостоятельно, так и с помощью дизайнеров и копирайтеров\n\nТребования\n-Опыт работы таргетологом в агентстве от 2 лет\n-Навыки медиапланирования и подготовки отчетов по рекламным кампаниям\n-Знание показателей эффективности рекламных кампаний и умение их оптимизировать\n-Умение работать с Яндекс Метрикой\n-Навыки выдвижения гипотез, тестирования, интерпретации результатов тестов\n-Наличие портфолио, подтверждающего успешный опыт проведенных рекламных кампаний\n-Знание трендов и изменений в социальных сетях\n\nУсловия\n-Присутствие в офисе на испытательный срок 3 месяца, далее – гибридный формат работы.\n-Возможны различные варианты трудоустройства.\n-Полный день и полная занятость, пятидневка на испытательный срок и далее гибридный график\nотпуск 28 календарных дней, больничные и т.п.\nгибкое начало дня\n-ДМС (после испытательного срока)\n-Офис расположен в 10 мин ходьбы о станции Комсомольская и от станции Красносельская\n\nПисать на hmr1@artelv.ru",
    "datetime": "2024-05-24 08:35:19",
    "date": "2024-05-24",
    "link": "https://t.me/freelancenaraz/1006",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1007,
    "text": "В логистическую компанию приглашаем менеджеров:\n\n-Менеджер по логистике \n-Менеджер по поиску и работе с исполнителями\n\nОсновные задачи: общение с исполнителями, выстраивание маршрутов, отслеживание качества работы\n\nДоход от 25 - 40 т.р (оклад + kpi)\n\nРабота полностью удаленная, с плотным графиком 2\\2 (2 перерыва на обед в течение смены).\n\nГотовы обучать. Отклики с резюме просьба направлять на почту olga-mex@yandex.ru",
    "datetime": "2024-05-24 10:10:48",
    "date": "2024-05-24",
    "link": "https://t.me/freelancenaraz/1007",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1008,
    "text": "Это пост о работе для пиарщиков, которые любят электросамокаты (я уверена, что такие люди есть!)\n\nМы в Юрент ищем в команду пиара сразу нескольких людей: \n\n1. человека, который усилит пресс-службу: возьмет на себя труд по оперативной отработке запросов на комментарии, работу с регионами / мониторинг всяких нештатных ситуаций везде в СМИ, Telegram-каналах и так далее. Здесь нужно будет много общаться с журналистами (любить и не бояться, а еще обожать обновлять базы контактов, постоянно быть со всеми на связи). А еще этот человек готов генерить проактивные новости и релизы, чтобы транслировать доброе и хорошее про самокаты по 100+ городам \n\nВ идеале здесь нужен есть опыт в журналистике и пиар-агентстве, совсем замечательно: в пиаре B2C-сервисов. И умение и желание работать в режиме горящего не то велосипеда, не то самолета. Но хорошая новость, у нас есть супер-power поддержка в лице пиара МТС.\n\n2. Пиарщика-менеджера, который усилит работу со спецпроектами. Это скорее проджект: он умеет находить подрядчиков на всякие необычные штуки, общаться с рекламными агентствами или селебами, собирать всех и всё чтобы запустить лендинг или мероприятие; найти как договориться о том, чтобы мы нарисовали на стене что-нибудь бомбическое (и нам за это ничего не было) и поможет это все это докрутить до инфоповода + понимает, что за всем этим стоит документооборот и как с ним работать. У нас есть в команде генератор идей, но ему нужен помощник, для которого нет ничего невозможного с точки зрения их реализации в жизни.\n\nЕсли в описании вы узнали себя или сына или дочь маминой подруги, присылайте резюме и портфолио (тексты - кейсы - это прям обязательно хотя бы в виде ссылок) мне в почту a.suharevskaya@urent.ru",
    "datetime": "2024-05-24 13:11:43",
    "date": "2024-05-24",
    "link": "https://t.me/freelancenaraz/1008",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1009,
    "text": "Всем привет!\nИщутся креативные ручки на проект. \nТематика: магазин современных девайсов (техника оригинальная и б/у).\n\nКого ищем на данный момент:\n\n1. Копирайтер для написания текстов по ТЗ для соцсетей бренда. Умеющий подстроиться под TOV клиента, вычитать свои тексты до отправки менеджеру, понимающий разницу в текстовых форматах.\n\n2. Дизайнер для создания креативных макетов для ленты и сториз (разные площадки: телеграм, ВК, инстаграм).\nОплата по объёму проделанных работ, всё обсуждаемо.\n\nВсе, кому интересно, пишите в  телегу @nyakochnaya, будет круто, если получится  прицеплять портфолио и расценки.",
    "datetime": "2024-05-24 16:43:19",
    "date": "2024-05-24",
    "link": "https://t.me/freelancenaraz/1009",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1010,
    "text": "Телеграм канал Артёма Сенаторова в поисках новостного редактора: \nsenatorovgpt \n\nОбязанности: \nмониторинг новостных порталов русских и иностранных на тему маркетинга, META, \nразвитие соц.сетей, криптовалюта, нейросети;\n- на основе новостей писать краткие, емкие посты. (До 3 абзацев + картинка);\n- публиковать новости в канале;\n- в один день можно выкладывать несколько новостных постов.\n\nУсловия: \n- удаленная работа \n- возможность совмещать с основной работой \n- ОПЛАТА 500 рублей за пост (в день можно писать неограниченное кол-во постов).\n\nНеобходимо выполнить тестовое задание: Написать пост (до 3 абзацев) на основе \nновости из сферы маркетинга \nВ ОТКЛИКЕ ПРИСЫЛАТЬ ТЕСТОВОЕ ЗАДАНИЕ И РЕЗЮМЕ. \n\nСообщения без конкретики будут проигнорированы  \nКонтакт для отклика: @marri_mur",
    "datetime": "2024-05-27 05:41:25",
    "date": "2024-05-27",
    "link": "https://t.me/freelancenaraz/1010",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1011,
    "text": "Молодая компания, специализирующаяся на продаже бытовой техники премиум-сегмента в поиске крутого бренд-маркетолога на проектную деятельность. \n\nЧто нужно сделать:\n • Разработка бренд-стратегии b2с-направления\n • Реализация рекламных кампаний от брифа и запуска тендера до контроля полного цикла\n • Проведение исследования рынка и ЦА\n • Формирование УТП\n • Доработка воронки продаж\n • Создание программы лояльности бренда и системы повторных продаж\n • Анализ ключевых маркетинговых метрик бренда\n • Работа над повышением эффективности каналов продаж\n • Повышение LTV\n • Улучшение сайта компании \n • Увеличение выручки компании за счет внешнего трафика и эффективной рекламы\n • Разработка  маркетинговой стратегией\n • Управление репутацией бренда (SERM)\n\nТребования:\n • Релевантный опыт работы от 5-ти лет в бренд-маркетинге\n • Опыт в реализации рекламных кампаний 360\n • Опты работы с бытовой техникой премиум-сегмента\n • Понимание особенностей B2С-маркетинга\n\nДля отклика на вакансию отправляйте резюме https://t.me/Yakkayka",
    "datetime": "2024-05-27 10:30:55",
    "date": "2024-05-27",
    "link": "https://t.me/freelancenaraz/1011",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1012,
    "text": "IT Project Manager/Менеджер проектов в Интернет бутик Bosco\n100 000 руб. за месяц\n\nОбязанности\nКоординировать команду разработки;\nПодготовка требований и постановка задач в рамках развития внутренних интернет-магазинов компании (Bitrix 24). Контроль сроков и качества выполненных задач;\nКалендарное планирование спринтов совместно с командой;\nАнализ работы команды, предложения по улучшению ее эффективности;\nВедение отчетности по проекту.\n\nТребования\nОпыт в аналогичной должности от 1 года в области разработки ПО;\nЗнание и понимание Agile, Scrum, Kanban;\nОпыт управления кросс-функциональными распределенными командами;\nШирокий кругозор в IT сфере;\nОпыт работы в Bitrix24;\nЗаконченное образование (управление проектами, техническое или со специализацией в области информационных технологий);\nГрамотная письменная и устная речь.\n\nУсловия\nЗаключение договора (ИП, СЗ);\nЗаработная плата: оклад + KPI;\nГрафик работы: 5/2 (с 9:00 до 18:00 по мск);\nУдаленный формат работы, но с посещением офиса (Москва, м. Нижегородская) 2 раза в месяц при планировании спринтов.\nЕсли ты системный, умеешь закрывать задачи в срок и имеешь аналитический склад ума, откликайся на вакансию и до встречи на собеседовании!\n\nПисать на v.koshelev@boscoonline.ru",
    "datetime": "2024-05-27 11:04:19",
    "date": "2024-05-27",
    "link": "https://t.me/freelancenaraz/1012",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1013,
    "text": "Менеджер по привлечению партнеров (IT) в Онлайн Кардс\nот 200 000 руб. за месяц\n\nМы — международная быстроразвивающаяся компания, технологический и инновационный лидер на рынке топливных карт.\nНаш продукт — Платформа безналичных платежей за топливо и услуги. Доступное решение для обслуживания широкого спектра партнёров, владельцев АЗС, логистических компаний, лизингов и других направлений бизнеса.\nНашими IT-решениями на дорогах ежедневно пользуются более 20 000 компаний.\n\nОбязанности\n-Поиск новых партнёров;\n-Продажи программного обеспечения (топливный процессинг);\n-Взаимодействие с партнерами: выход на первых лиц компании, проведение переговоров, подготовка презентаций;\n-Сопровождение сделки на всех этапах;\n-Контроль партнёрских проектов на всех этапах работы и запуска;\n-Выстраивание долгосрочных партнерских взаимоотношений.\n\nТребования\n-Имеешь опыт работы в крупных или международных компаниях от 3 лет;\n-Опыт продаж программного обеспечения и IT-услуг, включая проектные продажи;\n-Навыки ведения переговоров и взаимодействия с клиентами;\n-Обладаешь готовностью к быстрому освоению продукта и изучению бизнес-процессов компании;\n-Обладаешь навыками публичных выступлений;\n-Владение Power Point (создание презентаций), Excel (сводные таблицы, ВПР);\n-Будет преимуществом опыт реализации проектов с нуля;\n-Будет преимуществом знание английского языка на уровне В1.\n\nУсловия\n-Официальное трудоустройство в штат с первого рабочего дня;\n-Конкурентоспособная белая заработная плата: оклад + премия (размер заработной платы обсуждается с успешными кандидатами);\n-График работы 5/2 (с 09.00 до 18.00, выходные сб. и вс.), гибридный формат (2 дня в офисе, 3 дня удалённо;\n-Все необходимое для работы: ноутбук, корпоративная мобильная связь, компенсация затрат, связанных со служебными поездками;\n-Полис ДМС, бонусные программы по обучению, скидки в фитнес-зал;\n-Корпоративные мероприятия, подарки к праздникам.\n\nПисать на s.nesterova@e1-card.ru",
    "datetime": "2024-05-27 11:10:54",
    "date": "2024-05-27",
    "link": "https://t.me/freelancenaraz/1013",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1014,
    "text": "Маркетолог для бренда белья Birka ART. Москва/Онлайн\n\nО НАС:\nBirka ART  — молодой российский бренд белья. Нас можно найти в Золотом яблоке, Wildberries, Ozon. На сегодняшний день мы являемся одним и самых популярных брендов бесшовного нижнего белья на маркетплейсах.\n\nЗа последние 3 года мы сильно выросли. \nВ ближайший год планируем создать сильную команду маркетинга, запустить не один креативный проект и усилить работу с брендингом.\n\nПоэтому мы ищем того, кто будет ЛИДИРОВАТЬ отдел маркетинга.\n\n•  Работать на прямую с собственниками компании\n• Самостоятельно простраивать вектор развития отдела и проектов\n• Собрать команду под себя и управлять в вашей манере в рамках вектора развития всей компании.\n\nЗАДАЧИ:\n• Запуск реализации коммуникационной и бренд платформ. Мы определили необходимый нам результат, вы сами принимаете решение о пути его достижения\n• Создание и реализация маркетинговой стратегии исходя из целей компании и медиаплана, который вы построите\n• Сбор сильной команды под вас и выстраивание менеджмента внутри\n\nТРЕБОВАНИЯ:\n• Работа с исследованиями рынка, ЦА и конкурентов\n• Построение и реализация гипотез для рекламных компаний на базе исследований\n• Навык анализа результатов и выработка корректных выводов\n• Понимание, как вы самостоятельно будете управлять процессом и командой, в какой последовательности будете двигаться к достижению тех метрик, которые будут оговорены\n• Понимание, что есть юнит-экономика и как именно вы будете работать с цифрами и метриками\n• Навык управления командой, подрядчиками, построения ТЗ и анализа эффективности работы вашей команды\n• Понимание и ведение воронки, пути клиента - стратегический взгляд сверху\n• Понимание функционала и специфики технических моментов (кабинеты, соц сети, боты и тд)\n• Мы присутствует на маркетплейсах. Важно понимать в целом как с ними связать внешние воронки \n\nВ лидере маркетинга мы видим самостоятельного и скорее системного человека, чем вдохновленного креатора.\n\nУСЛОВИЯ:\n• Онлайн, но мы часто проводим съемки в Москве. Будет хорошо, если вы сможете быть оффлайн на наших событиях. Ждём человека, из этого города или того, кто сможет приезжать время от времени\n• График: понимаем что у нас сейчас амбициозные цели и задачи. Потому обозначаем полный день. Но нам важен результат, а не ваши часы в процессе. С уважением относимся к выходных и личному времени\n• На старте мы предлагаем вознаграждение от 100к и обозначим сумму KPI \n• Также на собеседовании определим вашу лестницу роста и периоды, в которые сможем пересмотреть ваше вознаграждение.\n• Приоритет для нас будет у людей, из нашей ниши или ниши товарки. Однако если вы понимаете как с нами работать и готовы погружаться - пишите \n• Мы готовы предоставлять все необходимые ресурсы для вашей работы: бюджеты, доступ к коллегам из смежных брендов, доступ к внутренней базе обучений, конференции, нетворкинги, компенсация обучений 50%)\n• Девушки из нашей команды получают “на пробу” новые коллекции \n\nКОНТАКТЫ:\nЕсли у тебя уже загорелись глаза, переходи по ссылке в статью, где мы рассказали подробнее о самой вакансии: https://clck.ru/3AjDev\n\nИли свяжитесь с @yanka_melomanka",
    "datetime": "2024-05-27 16:37:57",
    "date": "2024-05-27",
    "link": "https://t.me/freelancenaraz/1014",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1015,
    "text": "Всем привет!\nМеня зовут Дарья, я развиваю свой fashion-консьерж сервис. \nМы доставляем бренды из Европы, США и ОАЭ в Россию и другие страны, поможем найти то, чего нигде нет и провести личный шопинг по всему миру.\n\nДля понимания концепции оставляю свой телеграм канал: https://t.me/brand_buro\nИнстаграм: https://www.instagram.com/dasha_finds?igsh=MWFjNTRjOXd5bTBlOQ==\n\nНа данный момент я в поиске рилсмейкера, который:\n- возьмет на себя монтаж рилсов\n- поможет привлечь целевую аудиторию\n- повысит продажи\n- увеличит охват просмотров/сохранений\n\n Обязательные условия:\n- ты знаком/знакома с нейросетями и применяешь их в работе\n- готовность выполнить тз \n\n Референсы роликов, которые нужны:\n- добавить больше анимации с кейсами по тику такого - https://www.instagram.com/reel/C2J9k2tiovT/?igsh=ZncyZXNzcDI4eWp0\n- добавить экспертные ролики со мной с использованием AI Аватара\n\n📎 Если тебя заинтересовала данная вакансия, откликайся и отправляй свое портфолио в лс  @skarpen_13",
    "datetime": "2024-05-28 05:35:43",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1015",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1016,
    "text": "Специалист по дистанционной работе с клиентами\n\nCall-центр\nЛюбой город   Без опыта\n\nЧем предстоит заниматься: \n• Принимать входящие звонки от клиентов.\n• Находить решения вопросов клиента и помогать проводить банковские операции.\n• Консультировать клиентов по услугам и продуктам банка.\n\nНаши пожелания к кандидатам:\n• Общительные, вежливые и готовые помогать.\n• Образование не имеет значения, важно ваше желание развиваться вместе с банком.\n• Можно без опыта — мы расскажем вам всё о банковских продуктах, научим отвечать на вопросы и поможем адаптироваться в команде.\n\nЧто мы предлагаем:\n• Полностью официальное трудоустройство уже на этапе обучения.\n• Стабильный доход с прозрачными условиями, на размер которого вы сами сможете повлиять.\n• Оплачиваемое обучение со дня трудоустройства.\n• График работы: 2/2, 5/2 плавающие и прямые.\n• Возможность удаленной работы.\n• ДМС со стоматологией в ведущих клиниках города.\n• Комфортную адаптацию: вам будет помогать наставник, который будет сопровождать вас на первом этапе и научит, как лучше поступать в той или иной рабочей ситуации.\n• Возможности для быстрого карьерного развития: вы сможете расти как в клиентской поддержке, так и в других подразделениях Альфа-Банка.\n• Доступ к бесплатным корпоративным библиотекам Альпины, МИФа и бизнес-изданий, льготные условия на продукты Альфа-Банка и скидки от партнёров.\n\nНачать - https://r.dalead.pro/go6667",
    "datetime": "2024-05-28 05:57:43",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1016",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1017,
    "text": "Рекрутер \n\nЗадачи: \n• Участвовать в брифах по вакансиям, снимать требования и формировать профиль кандидата (совместно с коллегами, далее самостоятельно).\n• Писать и размещать вакансии в различных источниках.\n• Искать резюме, проводить скрининг, обрабатывать входящие отклики.\n• Работать в CRM FriendWork.\n• Много коммуницировать с кандидатами. Переписываться, проводить телефонные и видео интервью.\n• Оценивать кандидатов на соответствие требованиям вакансий. Использовать различные методики проведения интервью.\n• Координировать кандидатов и заказчиков, собирать обратную связь по итогам встреч.\n• Собирать рекомендации с прошлых мест работы на финальных кандидатов.\n• Готовить Job offer, и координировать процесс выхода кандидата на работу.\n\nТребования:\n• Ориентированы на результат и готовы выходить за рамки, мыслить нестандартно и генерить идеи.\n• Умеете быть настойчивым. Ориентированны на результат, а не на процесс.\n• Обладаете ресурсами для удаленной работы (хорошее интернет соединение, собственный компьютер).\n\nУсловия работы:\n• Оплата от 45 000 ₽\n• Оформление по самозанятости. Зп состоит из оклада и квартальной премии. Уровень дохода обсудим на собеседовании.\n• Возможность перейти на следующий грейд с повышением заработной платы, в короткий срок (3-4 месяца).\n• Полностью удаленный формат работы из любой точки мира, гибкий график.\n• У вас будет наставник, поддерживающий на всех этапах.\n\n Откликнуться: anastasia@nshr.online",
    "datetime": "2024-05-28 11:27:42",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1017",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1018,
    "text": "Приглашаем откликнуться на вакансию компании VOXYS. Мы убеждены, что специалист контактного центра — достойная и интересная работа.\n\nСПЕЦИАЛИСТОВ ЦЕНТРА КОММУНИКАЦИЙ \n\nМы предлагаем:\n· Приветственный welcome бонус для новых сотрудников 15 000 рублей\n· Офисный формат работы или удаленно\n· Оформление по ТК РФ, ГПХ, Самозанятость\n· Дружная команда, приводи своих друзей и получи 15 000р за каждого к зарплате\n· Гибкий график: 5/2, 2/2, 3/3. Подработка от 4х часов, утро/день/вечер или ночные смены с доплатой 20%.\n· Возможность частичной занятости и совмещение с учебой;\n· Выбор проекта: входящие звонки, исходящие звонки\n· Оплачиваемое обучение с опытными наставниками\n\nОсобые условия для тех, кто хочет вернуться в компанию, а также для специалистов с опытом работы в колл-центрах с вознаграждением до 20 000 рублей (подробности и условия на собеседовании).\n\nЖдем от тебя:\n· Грамотная устная и письменная речь;\n· Готовность осуществлять консультации по вопросам сервиса, услугам и продуктам компаний-партнеров\n\nДля удаленных сотрудников важно наличие стабильного интернета и тихого места.\n\nБаланс работы и жизни в Voxys:\n· мобильное приложение с творческими, волонтерскими и ЗОЖ мероприятиями;\n· насыщенная корпоративная жизнь: праздники, соревнования, конкурсы;\n· награждения сувенирами за достижения и успехи, продвижение инициатив.\nПринимаем граждан РФ, Казахстан, Узбекистан\n\nСсылка на вакансию - https://clck.ru/39kvnP",
    "datetime": "2024-05-28 12:46:03",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1018",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1019,
    "text": "Всем привет!👋🏻  \n  \nMatching Galaxy - команда экспертов в брокерском и биржевом бизнесе.  \nСейчас мы в поиске опытного System Analyst для работы в нашей компании.  \n  \n от 250.000р - 350.000р   \nФормат работы - удалённо;  \nЗанятость: full time  \nТрудоустройство: ТК РФ  \n  \nЧем предстоит заниматься:  \n- Изучать требования заказчиков и разрабатывать архитектурные решения в соответствии с нашей продуктовой концепцией;  \n- Структурировать требования на понятные функциональные сценарии работы системы;  \n- Подготавливать и передавать задачи в команду разработчиков, контролировать ход их выполнения;  \n- Взаимодействовать с командой разработки и внутренними заказчиками, проводить презентации и демонстрации.  \n  \nПожелания к кандидату:  \n- Опыт работы в аналогичной должности не менее 3 лет;  \n- Знание методов системного анализа и процессов разработки;  \n- Опыт использования инструментов UML, BPMN, EPC, IDEF0;  \n- Умение разрабатывать модули, сервисы и общую архитектуру решения;  \n- Умение описывать структуры запросов и ответов с помощью XSD и JSON-схем;  \n- Знание SQL-запросов и агрегатных функций будет преимуществом.  \n  \nУсловия:    \n -Работа в одной из самых опытных IT команд в сфере финтеха;    \n -Возможность работать удаленно - за пределами РФ, график гибкий;    \n -ДМС (после испытательного срока);    \n -Оформление по ТК РФ, аккредитованная IT компания.                       \n  \nКонтакт для связи: @elenassse",
    "datetime": "2024-05-28 15:09:19",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1019",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1020,
    "text": "Ищем SMM-менеджера с опытом в сфере авто. \n\nНа проект требуется SMM-менеджер, работа удаленная, близко к полному рабочему дню, но есть возможность совмещать с другими проектами, если работа будет оперативно и эффективно выполняться. \n\nВажен опыт работы со сферой авто, умение работать с текстами, хорошая насмотренность и умение отличить хороший макет от плохого. В команде есть копирайтер и дизайнер, нужно будет ставить им ТЗ, проверять их работу, участвовать в генерации контент-плана. Важно глубоко погрузиться в проект и активно участвовать в работе команды. \n\nЕсли нет опыта в сфере авто, но есть большой опыт в других сферах, присылайте портфолио, рассмотрим.\n\nПисать в телеграм: @julia_happylight",
    "datetime": "2024-05-28 17:16:07",
    "date": "2024-05-28",
    "link": "https://t.me/freelancenaraz/1020",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1021,
    "text": "Digital Marketing Manager\n\nРаботодатель:\nкомпания uForce\n\nЧто нужно делать и сделать:\n• Разработка и запуск рекламных кампаний в performance-каналах, включая СРА-сети, контекстную рекламу и affiliate-маркетинг.\n• Исследование и тестирование новых рекламных каналов.\n• Управление метриками на основе сквозной аналитики.\n• Прогнозирование и моделирование маркетинговых показателей.\n• Разработка и управление промоакциями.\n• Ведение сотрудничества с блогерами на бартерной основе.\n• Увеличение роста продаж на маркетплейсах за счет работы с упаковкой продуктов (боксы, сумки в роддом и пр.).\n• Управление партнерским маркетингом (менеджмент промоканалов основных партнеров — подготовка материалов, баннеров, тезисов коммуникации и т. д.).\n• Кросс-функциональная помощь другим маркетинговым каналам\n\nПожелания к кандидату:\n• Опыт работы в performance-маркетинге от 2 лет.\n• Отличное знание ключевых метрик performance- и product-маркетинга (CPA, CPL, CR, LTV, ROI, ROMI и пр.).\n• Наличие успешных кейсов работы руками в целевых каналах (таргетинг, контекст, нативная реклама, медийка, партнерский маркетинг).\n• Умение работать с разными бюджетами от 2 млн руб., проводить A/B-тестирования и оптимизировать конверсии.\n• Готовность к экспериментам и новым вызовам.\n• Базовые навыки проектного управления.\n• Системное и аналитическое мышление.\n\nЧто предлагаем:\n• Гибкость в организации собственного рабочего процесса, возможность проявить самостоятельность в атмосфере доверия и поддержки.\n• Возможность быстрого роста вместе с энергичной и классной командой.\n• Удаленный формат работы.\n• Интересные задачи, быстрые циклы принятия решений и тестирования гипотез, нулевая бюрократия.\n• Возможность влиять на продукт/бизнес и реализовывать свои идеи.\n\nДля отклика:\n@HR_Vlada_A",
    "datetime": "2024-05-29 09:11:30",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1021",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1022,
    "text": "Ищем Сторисмейкера / помощника SMM-специалиста для Академии \"WelcomeBackHome\" Игоря Будникова.\n\nПреподаватели Академии делятся знаниями, которые помогают жить осознанно. \n\n Рекомендую откликнуться на вакансию, если вы:\n\n- круто оформляете сторис;\n- умеет работать быстро, не в ущерб качеству;\n- разбираетесь в прогревочных механиках;\n- интересна ниша и эксперт; \n- есть опыт  работы с графическими и видео-редакторами;\n- соблюдаете установленные сроки;\n- нормально реагируете на обратную связь и готов вносить правки. \n\n Что нужно будет делать?\n\n- формирование сценария сторис исходя из предоставленных материалов и готового контент-плана;\n- работа с голосовыми сообщениями (умение подстраиваться под tone of voice);\n- оформление и публикация сторис;\n- оформление и публикация  рилсов исходя из предоставленных материалов;\n- подбор коммерческих и пользовательских хештегов;\n- проверка маршрута и связок;\n- подготовка визуала (посты / сторис / обложки прямых эфиров, Reels);\n- дублирование контента в Telegram (по необходимости);\n\n Что мы можем предложить взамен? :)\n\n- доступ к программам Академии;\n- кайфовое внутреннее состояние в работе с командой, причастность к общему делу;\n- удаленный график \n- оплата 40 000 - 60 000 руб\n\nДля отклика пишите \"Сторис\" @kuzmina_mariia38",
    "datetime": "2024-05-29 09:17:34",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1022",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1023,
    "text": "Ищем ассистента маркетолога для Академии \"WelcomeBackHome\" Игоря Будникова, который станет правой рукой руководителя отдела маркетинга и надежной опорой всей команды!\n\n Рекомендую откликнуться на вакансию, если вы:\n\n- имеете опыт работы в маркетинге не менее 1 года\n- прошли базовые онлайн-курсы по маркетингу или имеете профильное образование\n\n Какие задачи у вас будут?\n\n- формирование ежедневной маркетинговой отчетности\n- прототипирование посадочных страниц с нуля, контроль верстки, проверка маршрута аудитории, проведение A/B-тестирований, контроль функциональности форм\n- минимальная SEO-оптимизация посадочных страниц\n- работа с системами аналитики: Вебмастер, Яндекс Метрика\n- анализ рынка (потребителей, конкурентов)\n- формирование лид-магнитов, упаковка\n- создание продающих презентаций\n- работа с программой лояльности: запуск акций, рассылка пуш-уведомлений, актуализация данных\n- мониторинг упоминаний в СМИ, на других ресурсах\n- работа с отзывами на площадках-отзовиках, в Яндекс картах: отработка негатива, - ответы на отзывы\n\n Что мы можем предложить взамен? :)\n\n- доступ к программам Академии;\n- кайфовое внутреннее состояние в работе с командой, причастность к общему делу;\n- удаленный формат работы, график работы с 9:00 до 18:00 (не фриланс)\n- оплата 45 000 - 55 000 руб \n- помощь и поддержку на всех этапах работы;\n- корпоративное обучение\n\nДля отклика пишите \"Ассистент маркетолога\" @kuzmina_mariia38",
    "datetime": "2024-05-29 11:17:09",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1023",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1024,
    "text": "Технический специалист в проект Animago World - сервис психологической онлайн-помощи для детей с применением облика мультгероев.\n\nБудущие задачи:\n- проверка соответствие техническим требованиям компьютеров психологов\n- настройка зум и доступа в приложение новым сотрудникам\n- помощь психологам в тестировании звука, видео и записи\n- решение технических проблем с настройкой микрофона, камеры, видеосвязи и зума в целом.\n - работа с АмоCRM, Tilda, Steam и Animaze (обучаем)\n\nВы нам подходите, если:\n- Есть аналогичный опыт работы от полугода тех.ассистентом в онлайн-сервисах, онлайн-школах\n- Готовность изучить технологии приложения, которыми часто пользуются в стриминге \n\nДля вас: \n- Работа в социальном проекте с большой миссией и любовью к детям\n- Удаленная частичная занятость с 11:00-14:00 или 14:00-17:00 по Мск\n- Ставка 300 рублей в час (не менее 10 часов в неделю на постоянной основе)\n- Оформление по самозанятости\n\nАнкета: https://forms.gle/dMTpouAXd2u7LywF6",
    "datetime": "2024-05-29 12:51:29",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1024",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1026,
    "text": "Хочешь работать в сфере Fashion? Ищу к себе в команду помощника в отдел маркетинга. Ответственную, инициативную и готовую учиться и развиваться.\n\nНа старте — 25 000 - 30 000 р\n\nКакие могут быть задачи: \n\n- помощь в анализ  конкурентов и целевой аудитории; \n- отвечать на отзывы компании;\n- менять информацию в соцсетях, на картах, в справочниках;\n- наполнять сайт и обновлять цены;\n- обновлять каталог и цены в группе ВК;\n- помогать в подготовке рекламных креативов и контента;\n- готовить еженедельные и ежемесячные отчеты по рекламе.\n\nУсловия \n- удаленна работа  (не полный день) \n- быть на связи с 09:00 до 20:00 мск \n- зарплата обсуждается \n- перспектива роста в карьере и зарплате \n\nДля связи: Анна @AnnVIvanova",
    "datetime": "2024-05-29 13:21:30",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1026",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1027,
    "text": "‍Вакансия: МАРКЕТОЛОГ для прогревов в TELEGRAM \n Удаленно, проектная работа \n\n💵 100 000 ₽\n\nПривет!\nМы - онлайн платформа обучения фрилансеров и экспертов запускам в социальных сетях 🙌\nИ мы ищем заряженного сценариста по прогревам с функционалом маркетолога.\n\n Требования к кандидату:\n- Подтвержденные запуски ИМЕННО В ТГ;\n- Сопровождение запусков;\n- Маркетинговый опыт, выделение смыслов, триггеров;\n- Опыт написания прогревов к продажам, создание воронок;\n- Опыт в ведении трафика на ТГ канал.\n\nЧем будете заниматься: \n- Подготовка канала к ведению трафика (на основе custdev);\n- Создание миниворонок для заведения подписчиков (лидмагниты, боты);\n- Написание прогревов на 1 месяц, заведение на продающее мероприятие;\n- Создание продающих постов, анализ кастдевов, помощь в написании сценариев к трансляциям.\n\n Что вы получите:\n- Частичная занятость ~3-4 часа в день 6/1;\n- Работа в команде с классным экспертом, с опытом более 5 лет в запусках и продюсировании;\n- Обучение ТОП-уровня напрямую от руководителя, всему научим).\n\nМы очень ждем человека, который обожает свое дело и готов полностью погрузиться в проект! \n\nКонтакты:\n Для отклика на вакансию присылайте свое резюме: @naumov_support",
    "datetime": "2024-05-29 14:49:58",
    "date": "2024-05-29",
    "link": "https://t.me/freelancenaraz/1027",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1028,
    "text": "Таргетолог, трафик менеджер или закупщик?\n\nТебе не надоело работать 24/7 и зарабатывать максимум 60-80к?\n\nТак больших денег не видать, а вот выгорание точно будет! Но есть другой вариант👇🏻\n\n Забирай пошаговый план: «Как вести 15-20 проектов руками команды, работая 15 минут в день» ⚠️🔥\n\nБесплатный доступ всего 24 часа, скорее переходи: https://clck.ru/3AvBXX",
    "datetime": "2024-05-30 01:32:31",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1028",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1029,
    "text": "SMM-менеджер в Jinn Avantur\n\nОбязанности\n-Разработка ежемесячных/еженедельных контент-планов\n-Ведение сторис: написание сценариев, оформление\n-Ведение reels: написание сценариев, оформление\n-Постановка задач подрядчикам на реализацию фото и видео-контента\n-Ведение отчётности, анализ показателей и генерация новых гипотез на базе аналитики\n-Реализация медиа-плана: поиск коллабораций, контроль выхода и сбор аналитики\n-Мониторинг трендов в digital и социальных медиа\n-Дублирование контента в YouTube и Pinterest\n-Умение работать в графических программах, например Figma\n-Подборка луков для сторис-рилс (важно иметь вкус и насмотренность, разбираться моде)\n\nТребования\n-Опыт работы на позиции SMM-менеджера от 2 лет\n-Высокий уровень грамотности\n-Креативное мышление, умение генерировать нешаблонный контент\n-Понимание специфики разных соцсетей и знание особенностей их органических алгоритмов\n-Умение работать в режиме многозадачности\n-Исполнительность, проактивность\nБонусом будет:\nОпыт работы с fashion проектами\nНаличие своей базы проверенных подрядчиков на реализацию фото и видео-контента\n-Удаленная работа и гибкий график\n-Заработная плата по итогам собеседования\n\nОтклики на вакансии вместе с резюме/портфолио и сопроводительным письмом присылайте на почту с пометкой «SMM» в теме письма nastasia.rabota@mail.ru",
    "datetime": "2024-05-30 10:05:20",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1029",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1030,
    "text": "SMM-менеджер в агентство InBrand Agency\nот 60 000 руб. за месяц\n\nМы digital-агентство Inbrand - специализируемся на smm-маркетинге, помогаем коммерческим и личным брендам реализовывать свои задачи в социальных сетях. Среди наших клиентов вы сможете найти такие компании как - ЦДМ, Лента, MSI, French Kiss, Yudashkin Beauty, Grundfos и т.д.\nИщем в команду агентства SMM-менеджера для работы с брендами в социальных сетях с опытом работы в команде/агентстве. Удаленный формат работы.\n\nОбязанности\n-разработка контент-планов для постов и Stories разработка smm-стратегий\n-создание визуального контента (в команде есть дизайнер, но необходимо уметь работать в визуальных редакторах для создания макетов ленты, дизайна Stories и пр.)\n-публикация контента и комьюнити-менеджмент взаимодействие с командой и постановка ТЗ (копирайтеру/дизайнеру/таргетологу)\n-отчетность по статистике и активностям\n\nТребования\n-знание алгоритмов соц. сетей\n-грамотный устный и письменный русский язык\n-базовая диджитал-грамотность: умение работать с гугл-документами (таблицы, тексты)\n-внимательность и ответственность\n-умение работать с дизайном (мобильные редакторы, Figma)\n-креативный и творческий подход\n-готовность выполнить тестовое задание\n\nУсловия\n-гибкий график: начало рабочего дня 9-11 и конец 18-20\n-оплачиваемый испытательный срок 1 месяц\n-удаленно\n-прозрачная система оплаты: оклад + бонус за проекты в работе + бонус за выполнение KPI\n-отсутствие ежедневных переработок до 23 и \"срочных\" задач на выходных\n\nПри отклике— напишите, пожалуйста, в сопроводительном немного о своих ключевых навыках и результатах, пришлите ссылку на портфолио/соц. сети, которые вели.\n\nПисать на info@inbrand-agency.ru",
    "datetime": "2024-05-30 10:13:19",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1030",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1031,
    "text": "Разработчик CRM Planfix в ЦОТЭБ\n100 000 - 150 000 руб. за год\n\nООО «Центр Охраны Труда и Экологической Безопасности» — это прогрессирующая компания, которая стремительно развивается в области дополнительного профессионального образования и повышения квалификации.\nМиссия компании изменить подход в сфере дополнительного образования. Мы считаем, что в нашей области не хватает простых идей и новых решений!\nНашей идеологией является открытость ко всему новому и динамичное развитие компании.\nСотрудники — это неотъемлемая часть наших побед!\n\nОбязанности\nПоддержка и развитие корпоративного портала\nНастройка воронок, внедрение ботов и бизнес-процессов в Planfix\nВзаимодействие с менеджерами проектов\nАдминистрирование Planfix\nИмпорт/экспорт данных из сторонних SRM\nОптимизация существующих решений, анализ и устранение ошибок\nФиксирование и устранение технических ошибок в SRM\n\nТребования\nУмение работать с API и интеграциями\nЗнать PHP (в том числе версий 8+), HTML5/CSS3, JavaScript, MySQL\nУ тебя должен быть опыт в написании компонентов и модулей для Planfix, а также опыт опыт интеграции Planfix с другими сервисами\nОпыт работы с Bitrix24 и переменными будут большим преимуществом\nЗнание принципов ООП\nПонимать принципы работы Planfix и модульной архитектуры (Создание модулей, компонентов\nИметь понимание клиент серверного взаимодействия: AJAX, GET, POST, REST API\nОпыт работы не менее 2 лет\n\nУсловия\nРабота в стабильной, современной компании в центре Москвы. (10 минут от ст.м. Нагатинская). Есть своя оборудованная кухня (кофе-машина в свободном доступе). Рядом кафе, столовые, рестораны. Набережная, зеленые зоны для прогулок\nГибкий график работы: Рабочий день равен 8 часам, 5/2\nВозможна частичная (до 80%) удаленная работа, гибкое время работы в пределах разумного (МСК). Требования посещения офиса определяются необходимостью встреч с коллегами\nСвоевременная заработная плата 2 раза в месяц без задержек - оклад + KPI\nБесплатная парковка на территории\nВыходные и праздники отдыхаем\nКорпоративная жизнь (конкурсы, выезды на природу)\nПодарки и поздравление коллегам в День рождения\nДружный коллектив (часто играем в мафию и другие настольные игры)\n\nПисать на d.goloshchapov@coteb.ru",
    "datetime": "2024-05-30 10:18:54",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1031",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1032,
    "text": "Привет! Меня зовут София, я специалист по контекстной рекламе в Я.Директ. За 6 лет работы приобрела опыт настройки рекламы более чем 60 нишах, прошла интересный путь и сейчас развиваю своё агентство \n\nЯ ищу в свою команду специалиста по контекстной рекламе в Яндекс.Директ на удаленную работу\nЗанятость: 4-5 часов в день \n\nЗадачи: \n ⁃ Настройка рекламных кампаний в Яндекс.Директ \n ⁃ Оптимизация рекламных кампаний в Яндекс.Директ \n ⁃ Разработка стратегий для повышения результативности рекламных кампаний \n ⁃ Подключение систем аналитики и коллтрекингов \n ⁃ Обещание с аккаунт-менеджерами по вопросам клиентов, участие в созвонах с клиентами и командой \n\nПожелания:\n- опыт работы с Яндекс.Директ от 1 года;\n ⁃ внимательность, аккуратность и пунктуальность; \n- быть на связи в указанное время;\n- самостоятельность: решение поставленных задач самостоятельно, но я всегда на связи и смогу помочь \n- включенность и вовлеченность в работу;\n- желание развиваться и расти в маркетинге и рекламе\n\nУсловия:\n- быть на связи с 9:00 до 18:00 по мск в рабочие дни;\n- занятость 4-5 часов в день, работа удаленно\n- зарплата обсуждается на собеседовании \n- доступ к обучающим материалам\n- на каждом этапе я буду поддерживать вас и при желании, вы сможете вырасти до аккаунт-менеджера или управляющего проектами \n\nИ самое главное — работая со мной вы получите доступ к разным обучающим программам и будете перенимать мой опыт работы в сфере настройки рекламы.\n\nЕсли вы хотите работать и расти вместе со мной, заполните анкету: https://forms.gle/GkvuAu8gMBV1mdKZ7",
    "datetime": "2024-05-30 11:23:24",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1032",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1033,
    "text": "CRM-маркетолог в сектор программы лояльности Fix Price\n\nОбязанности:\n- Анализ информации по клиентам, от контактов до покупок;\n- Сегментация базы на основе потребительского поведения и прочих критериев;\n- Формирование триггерных цепочек;\n- Настройка маркетинговых кампаний в CRM и CDP;\n- Настройка и корректировка в CRM акций программы лояльности;\n- Взаимодействие с разработчиками CRM и CDP систем, а также с разработчиками кассового оборудования и мобильного приложения;\n- Настройка, инициирование доработок и интеграция с другими системами (как представитель бизнеса);\n- Участие в развитии систем аналитики и отчетности, подготовка технических заданий для оптимизации и автоматизации отчетности.\n\nТребования:\n- Образование – высшее, профильное, оконченное (маркетинг, экономика, мехмат, IT, возможно смежное);\n- Опыт работы с CRM системами;\n- Опыт работы в Excel и программах-базах данных;\n- Опыт работы с аналитикой и большими массивами данных;\n- Опыт работы с CDP, CDP Loymax – будет являться преимуществом;\n- Опыт визуализации данных (презентации и бизнес-схемы);\n- Способность сравнивать данные и устанавливать причинно-следственные связи, формулировать выводы и прогнозы на основании полученной информации;\n- Аналитические способности, внимательность к деталям, ответственность, системность, высокий уровень самоорганизации, самостоятельность.\n\nУсловия:\n- Работа в крупной международной компании;\n- Официальное оформление по ТК РФ;\n- Полностью белую заработную плату;\n- График работы: 5/2\n- Комфортный офис в шаговой доступности от м. Проспект Мира (5 минут пешком);\n- Уютную Food-зону (оборудованную холодильниками, микроволновками, кофемашиной и вендинговым автоматом с готовой едой);\n- Отсутствие строгого дресс-кода (smart casual).\n\nДополнительные бонусы:\n- Работа в дружной команде и развитая корпоративная жизнь;\n- Корпоративное обучение Fix Academy (вебинары и тренинги от наших экспертов на различные тематики);\n- Программа ДМС через год работы и премиум подписка на медицинской платформе с первого рабочего дня;\n- Программа лояльности в сети магазинов компании (бонусная карта Fix Price Business);\n- Премиум доступ к платформе со скидками от партнеров.\n\nКонтакты: @Maria_HR_FP",
    "datetime": "2024-05-30 12:16:58",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1033",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}
{
    "id": 1034,
    "text": "Команда Skillbox / Lerna в поисках E-mail маркетолога. \n\nLerna - это EdTech-платформа, на которой представлены лидеры рынка онлайн-образования Skillbox и GeekBrains. Занимаемся продвижением образовательных курсов на территории стран СНГ (Беларусь, Казахстан, Узбекистан и другие).\nДля достижения планов на 2024 год приглашаем в команду E-mail маркетолога, который усилит работу с базой.\n\n Что мы можем предложить интересного? :)\nузнаваемый твердый бренд компании, яркий кейс в вашем карьерном пути;\nразные по тематикам программы курсов, которые запускаются параллельно, будет увлекательно;\nкоманда из разработчиков, технических специалистов, копирайтеров, дизайнеров, экспертов и других отделов;\nMindBox как рассыльщик, интеграция с amoCRM, аналитика PowerBI, коммуникации команды в Telegram, задачи в Bitrix24;\nграфик - удаленка, выбираете сами - с 09.00 до 18.00 МСК, либо с 10.00 до 19.00 МСК, сб/вс - выходные;\nдоступ ко всем программам Lerna/Skillbox;\nпо оплате видим как фикс + KPI, готовы вести переговоры;\nвозможность трудоустройства как внутри России, так и со специалистами СНГ.\n\nЧто нужно будет делать на старте?\nпроанализировать исторические данные, изучить целевую аудиторию и продукты;\nпланировать и реализовывать работу с каскадными сценариями (e-mail / telegram / viber / whats'up);\nорганизовать работу CRM-команды и специалистов смежных подразделений;\nвести аналитику (OR, CR, отписки, спам, лиды, конверсия в продажу и т.д.), масштабировать окупаемые связки.\n\nКонтакты: для отклика присылай резюме @Aleksandrafrost",
    "datetime": "2024-05-30 16:51:41",
    "date": "2024-05-30",
    "link": "https://t.me/freelancenaraz/1034",
    "user": null,
    "user_name": null,
    "chat_id": -1001802024072
}