{
    "id": 1220,
    "text": "Der Spiegel ищут датавиз фронтендера, ваять красивый датавиз! \n\nhttps://jobs.spiegelgruppe.de/Vacancies/1172/Description/31\n\n#foreign\n#frontend\n#storytelling",
    "datetime": "2024-05-01 10:44:01",
    "date": "2024-05-01",
    "link": "https://t.me/dataviz_jobs/1220",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1221,
    "text": "DVS напоминает про свою программу для менторов и менти! \nЯ два раза была ментором, дело хорошее! ☺️ Рекомендую \n\nThe DVS Mentorship Program is accepting applications: Apply as a mentor or mentee by May 24th for the June-August cohort. This program offers mentees early in their visualization career an opportunity to work with a mentor who has 5+ years of professional experience in the field.",
    "datetime": "2024-05-06 10:54:15",
    "date": "2024-05-06",
    "link": "https://t.me/dataviz_jobs/1221",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1222,
    "text": "Хотите делать исследования? Пора учиться! «Летняя школа» по дата-журналистике — вместе с «Если быть точным»\n\nВ июле-августе «Летняя школа» на Волге открывает новый сезон. В этот раз издание «Системный блок» @sysblok сделает программу по дата-журналистике. Ее партнер — «Если быть точным».\n\n🔸Для кого мастерская \n\nЖурналистов, студентов и недавних выпускников, а еще программистов и аналитиков, готовых учиться новому.\n\n🔸Чему научим\n\nДелать интересные материалы, отличать хорошие данные от посредственных, визуализировать данные и многому другому. После теории — проектная работа. Участников разделят на команды, которые подготовят материал на базе готовых датасетов. Публикации выйдут на сайтах партнеров. \n\n🔸Кто еще делает мастерскую\n\n«Лаборатория университетской прозрачности» @uni_loup, исследующая качество образования и политику вузов. Образовательный партнер мастерской — центр научной коммуникаций ИТМО @scicomm.\n\n🔸Когда и где\n\nС 21 июля по 5 августа 2024 года на Волге недалеко от Дубны.\n\n🔸Как попасть\n\nПодать заявку на участие можно на странице мастерской до 20 мая. Обучение бесплатное, на питание и проживание участников «Летняя школа» собирает добровольные взносы. Подробности читайте здесь.",
    "datetime": "2024-05-06 20:04:48",
    "date": "2024-05-06",
    "link": "https://t.me/dataviz_jobs/1222",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1223,
    "text": "👨‍🏫 Собеседование на BI-аналитика\nНаконец-то смог провести мока-интервью с реальным аналитиком. Давно хотел это сделать, кинул клич в чатике канала и Тимур быстро откликнулся.\n\nПочему я считаю, что могу хорошо оценить кандидата — я провёл больше 100 секций, работая в Яндексе. Даже в самый первый день выхода на работу, пришлось провести интервью о котором заранее не знал 🙈 (Макс, привет!). Я уверен, что могу быстро и полно оценить навыки BI-аналитика.\n\nЭто мокап-интервью — первый раунд на должность BI-аналитика. Здесь проверяются знания BI-инструмента, основ дизайна, умение собрать требования и подобрать решение под бизнес-задачу. Проверка SQL/Python и работы с данными проходят на втором интервью.\n\n👉 Ссылка на YouTube 👈\n0:00 — Знакомство и план;\n4:42 — BI-инструмент, в этом случае Tableau, а-ля live-coding;\n39:58 — Основы дизайна, разбираем ошибки в чужой работе;\n52:00 — Бизнес-кейс, необходимо собрать требования и разработать макет;\n1:19:17 — Обратная связь.\n\nПолучилось бодро, а главное удалось подсветить типовые ошибки. Вы же можете использовать матрицу компетенций для самооценки и мои материалы для прокачки.\n\nТимур, спасибо за смелость! 💪\n\nP.S. Давайте поиграем в блогерские штучки, давно не играли: 500 реакций — расскажу в постах про каждый из этапов собеседования и дам советы; 1000 — проведём ещё интервью на других кейсах и, например, на DataLens; 3000 — устроим какой-нибудь конкурс с разбором CV и собеседованиями.\n@revealthedata",
    "datetime": "2024-05-07 12:02:43",
    "date": "2024-05-07",
    "link": "https://t.me/dataviz_jobs/1223",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1224,
    "text": "Вместе с Connectable Jobs Abroad сделали мини-исследование. Ребята собирают вакансии в зарубежных компаниях с русскоязычными фаундерами или командами. Поэтому выборка достаточно специфичная – вакансии из их базы компаний по аналитическим и продуктовым направлениям.\n\nСамое сложное было подчистить вакансии так, чтобы названия отражали суть. Как только аналитиков не называют🙈\n\nЕсли в вакансии была указана возможность удаленки, то она отмечалась как с возможностью удаленной работы 👩‍💻  Удивило большое количество вакансий в Индии и Мексике!\n\nПоизучать можно тут\n\n@zarubezhom_jobs\n@nastengraph",
    "datetime": "2024-05-07 17:45:12",
    "date": "2024-05-07",
    "link": "https://t.me/dataviz_jobs/1224",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1225,
    "text": "M&D Data Excellence s.r.o. В чехию на удаленку ищут Power BI эксперта, sql там ещё всякий. \n https://www.linkedin.com/jobs/view/3918729075\n\n#foreign\n#dashboard\n#remote",
    "datetime": "2024-05-09 10:20:20",
    "date": "2024-05-09",
    "link": "https://t.me/dataviz_jobs/1225",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1226,
    "text": "Работа мечты! Atlantic Council ищет датавиз дизайнера в Вашингтон! 🥰\nЗнать датавиз, дизайн, flourish, figma, miro... \n\nhttps://www.atlanticcouncil.org/job-opportunity/associate-director-data-visualization/\n\n#работамечты\n#foreign\n#storytelling",
    "datetime": "2024-05-09 10:49:01",
    "date": "2024-05-09",
    "link": "https://t.me/dataviz_jobs/1226",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1227,
    "text": "Вторая Международная Евразийская Датавиз Конференция Make Your Data Speak!\n\nЭто вам не шутки!) \nПодключайтесь - смотреть можно через зум, получить можно на сайте. \nИли на ютубе - в трансляции!\n\nТам уже был Кирелл Бенци, Кэт Гринбрук, Софи Спаркс, Джейсон Форрест, Альберто Кайро, Валентина ДЭфилипо, Марко Руссо! И многие другие! 😍😍😍\n\nРада быть частью команды конференции! Правда в итоге посмотрю в записи выступления, чую)))\n\nhttps://data-2-speak.com/conference\nили\nhttps://www.youtube.com/watch?v=nUpW1Qq16jY\n\n🥰",
    "datetime": "2024-05-10 14:18:46",
    "date": "2024-05-10",
    "link": "https://t.me/dataviz_jobs/1227",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1228,
    "text": "Подборка вакансий от DVS\n\nLatest dataviz jobs\nDesign Engineer – Data Experience and Visualization at Visa, Inc. | Foster City, CA (San Francisco Bay Area)\nKnowledge and Learning Manager at Grantmakers for Effective Organizations | Hybrid, Washington DC prefered\nSoftware Engineer (Power BI Core Visuals) at Microsoft | Redmond, WA, USA",
    "datetime": "2024-05-13 10:16:19",
    "date": "2024-05-13",
    "link": "https://t.me/dataviz_jobs/1228",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1229,
    "text": "Скоро пройдёт бесплатный вебинар по Flourish - как показывать интерактивные графики на электоральных данных!\n\nДумаю, многим пригодится.\nПройдёт завтра вроде (по часовым поясам правда надо сориентироваться)\n\nhttps://www.tickettailor.com/events/flourish2/1227469/r/newsletter",
    "datetime": "2024-05-13 16:52:26",
    "date": "2024-05-13",
    "link": "https://t.me/dataviz_jobs/1229",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1230,
    "text": "Gabrielle Merite со товарищи расскажет в рамках сообщества данных и дизайна:\n\nОб инновационном дизайне.\nБесплатно.\nНо ссылка так сразу не откроется\nhttps://brfdr.r.a.d.sendibm1.com/mk/cl/f/sh/6rqJfgq8dIPRQg9BqApVKOqv8be/zrBPCOxWAs9b",
    "datetime": "2024-05-14 16:19:26",
    "date": "2024-05-14",
    "link": "https://t.me/dataviz_jobs/1230",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1231,
    "text": "Abt Global в штаты ищут датавиз разработчика, больше Power BI, чем Tableau. \n\nhttps://egpy.fa.us2.oraclecloud.com/hcmUI/CandidateExperience/en/sites/JoinAbt/job/105252\n\n#foreign\n#dashboard",
    "datetime": "2024-05-15 10:37:01",
    "date": "2024-05-15",
    "link": "https://t.me/dataviz_jobs/1231",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1232,
    "text": "NYT в штаты ищет временного редактора-картографа! \n\nhttps://nytimes.wd5.myworkdayjobs.com/NYT/job/New-York-NY/Graphics-Multimedia-Editor_REQ-016643-1\n\n#foreign\n#frontend",
    "datetime": "2024-05-15 16:24:01",
    "date": "2024-05-15",
    "link": "https://t.me/dataviz_jobs/1232",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1233,
    "text": "Если карьерного роста жаждет душа!\n\nЕсли вас интересует аналитика или вы уже развиваетесь в этой сфере и хотите существенно улучшить свои скиллы, хочу порекомендовать вам курс – Аналитик PRO от Changellenge Education. \n\nЭто самый полный курс аналитики на рынке. \nОн подойдет вам, если вы хотите прокачаться как аналитик данных, бизнес-аналитик, финансовый аналитик - в нем есть все что нужно для роста в любом направлении аналитики. \n\nНа 12 месячном курсе вы прокачаете ключевые навыки, необходимые аналитику — работа с данными: \n🔵Python, SQL, Excel, \nа также визуализация данных:\n🔵Tableau, PPT, и с помощью Python. \n\nНаучитесь строить финансовые модели, погрузитесь в продуктовую и маркетинговую аналитику. И все попробуете на практике.\n\nИз интересного для поиска работы за рубежом:\n🔵В комплекте - мини-курс о специфике поиска работы за рубежом.\n🔵При необходимости - подготовят вам резюме на английском.\n🔵Карьерный консультант поможет с поиском офферов в России или за рубежом.\n\nСейчас действуют скидки до 50%: оставляйте заявку на бесплатную консультацию по ссылке. По промокоду DATAVIZJOBS специальная скидка в размере 10 000 рублей!. \n\nУдачи вам с обучением! ☺️\n\nРеклама \nhttps://changellenge-education.com \nИНН 7716917009\nerid: 2VtzquoQhAA",
    "datetime": "2024-05-16 10:29:29",
    "date": "2024-05-16",
    "link": "https://t.me/dataviz_jobs/1233",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1234,
    "text": "Подборка вакансий по датавизу от DVS:\n\nElections Data Visualization Developer at Associated Press | Anywhere\nKnowledge and Learning Manager at Grantmakers for Effective Organizations | Hybrid, Washington DC prefered\nSoftware Engineer (Power BI Core Visuals) at Microsoft | Redmond, WA, USA\n\n#foreign \n#frontend \n#dashboard",
    "datetime": "2024-05-20 10:51:06",
    "date": "2024-05-20",
    "link": "https://t.me/dataviz_jobs/1234",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1235,
    "text": "«Если быть точным» расширяет команду! Мы ищем новых авторов, аналитиков и редакторов\n\nУже 9 месяцев мы работаем как независимая команда — и все это время новых проектов становится только больше. Мы запустили собственный каталог открытых данных, разработали судебный парсер и выпустили несколько десятков дата-исследований и рейтингов по социальным проблемам в России. \n\nМы уже придумали новые (и часто неожиданные) направления, некоторые из которых хотим запустить в ближайшее время. Но для этого нам нужны единомышленники. Этот пост — для тех, кто хочет присоединиться к команде «Если быть точным». \n\nКого мы ищем. Это открытый колл для всех, кому интересно то, чем мы занимаемся. Роли могут быть разные — исследователи, редакторы, аналитики, менеджеры и разработчики.\n\nЧто надо уметь. Разбираться в статистике и открытых данных, редактировать сложные материалы и придумывать интересные темы по социальным проблемам, управлять дата-командами. \n\nКакие задачи. Писать и редактировать аналитические тексты с опорой на статистику, находить ценные данные и готовить из них датасеты, общаться с экспертами и придумывать новые продукты на основе данных. \n\nЧто мы особенно ценим. Хорошую экспертизу в одной из предметных областей, про которые мы пишем (например, в медицинских, экономических или судебных данных).\n\nУсловия. Удаленка из любой страны. Формат работы и зарплата обсуждается отдельно с каждым кандидатом. \n\nОткликнуться можно здесь — заполните гугл-форму и мы с вами свяжемся. Если вашим знакомым интересна работа с данными, поделитесь этим постом с ними!",
    "datetime": "2024-05-20 17:58:36",
    "date": "2024-05-20",
    "link": "https://t.me/dataviz_jobs/1235",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1236,
    "text": "Будут рассказывать про карьерный путь в дата сфере!\n\nhttps://usergroups.snowflake.com/events/details/snowflake-women-on-snowflake-presents-women-on-snowflake-your-career-in-data/",
    "datetime": "2024-05-22 11:09:51",
    "date": "2024-05-22",
    "link": "https://t.me/dataviz_jobs/1236",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1237,
    "text": "",
    "datetime": "2024-05-22 11:09:51",
    "date": "2024-05-22",
    "link": "https://t.me/dataviz_jobs/1237",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1238,
    "text": "Clever в штаты на удаленку ищут главу бизнес аналитики! \n\nhttps://www.clever.com/about/careers?gh_jid=5935463\n\n#foreign\n#remote",
    "datetime": "2024-05-23 10:15:45",
    "date": "2024-05-23",
    "link": "https://t.me/dataviz_jobs/1238",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1239,
    "text": "Поддержать развитие Дата-Арта!\n\nВсем привет!\nПоследние месяцы я невероятно горю темой дата-арта и стараюсь развивать его и популяризировать в нашей стране!\n\nТакже пытаюсь представлять наших дата-артистов на мировом уровне! И искать пути монетизации дата-арт навыков для начинающих и опытных специалистов.\n\nДля этого я провожу эфиры и выкладываю их на ютуб канале, пишу статьи по теме и читаю лекции, сама стараюсь сделать побольше дата-артов, проводить курсы и воркшопы по их созданию!\n\nДля этих целей я также создала прекрасное сообщество Цветы и Цифры,  и это дает отличный толчок распространению дата-арта, невероятные люди с очень разным опытом там собрались, и мне кажется, им по плечу любая задача!\n\n🟣Первым нашим тренировочным проектом было сделать дата-значки нашего сообщества, что получилось замечательно, и я надеюсь, галерея этого проекта продолжит расти!\n\n🟣Следующий шаг - мы начали переписки и сотрудничество с различными НКО, чтобы в качестве благотворительности (и практики) делать для них дата-арт и датавиз проекты. \n\nЕсли вы хотите поддержать эти активности и инициативы - вы можете задонатить нам на бусти (регулярно или разово) или просто перевести денежку! Это поможет мне больше времени уделять проекту, а также закупаться софтом необходимым для работы сообщества!\n\nЗацените, какой бусти я оформила - я придумала даже крайне оригинальные уровни подписки 😅 \nЕсли вы хотите как-то с нами сотрудничать - пишите мне!\n\nBoosty: \nhttps://boosty.to/eolay/donate\nПросто с карты:\nhttps://pay.cloudtips.ru/p/a3f8b6b8\n\nБольше цветов и цифр! 🌸",
    "datetime": "2024-05-23 10:34:22",
    "date": "2024-05-23",
    "link": "https://t.me/dataviz_jobs/1239",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1240,
    "text": "Space Horizon SA в Грецию на удаленку ищут Power BI спеца и что мы тут сидим?? \n\nhttps://www.linkedin.com/jobs/view/3931151768\n\n#foreign\n#dashboard\n#remote",
    "datetime": "2024-05-27 16:38:55",
    "date": "2024-05-27",
    "link": "https://t.me/dataviz_jobs/1240",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1241,
    "text": "Опубликовали видео моего выступления на тему \"Как использовать AI для развития личного бренда в LinkedIn\" - на этот раз на русском языке.\n\nПоделилась подходами, промптами и инструментами, которые помогают продуктивнее вести личный профиль в LinkedIn, привлекать клиентов, партнеров или карьерные возможности.\n\nВидео доступно здесь: https://youtu.be/JLFCSC5e3xs",
    "datetime": "2024-05-28 11:46:42",
    "date": "2024-05-28",
    "link": "https://t.me/dataviz_jobs/1241",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1242,
    "text": "Texplorers Inc в Чехию на удаленку ищут старшего Power BI спеца! 🎅\n\nhttps://www.linkedin.com/jobs/view/3941174381\n\n#foreign\n#dashboard\n#remote",
    "datetime": "2024-06-03 15:36:04",
    "date": "2024-06-03",
    "link": "https://t.me/dataviz_jobs/1242",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1243,
    "text": "Wild Code School во Францию на удаленку ищут ментора по Power BI, удивительно! Какая интересная вакансия 🧑‍🏫\nВозможно необходим французский, но это не точно 🌝\n\nhttps://www.linkedin.com/jobs/view/3938177716\n\n#foreign\n#dashboard\n#remote",
    "datetime": "2024-06-04 10:39:01",
    "date": "2024-06-04",
    "link": "https://t.me/dataviz_jobs/1243",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1244,
    "text": "Подборка каналов для поиска работы в сфере IT и digital \n\nМы собрали для вас проверенную подборку телеграм-каналов, где публикуются актуальные вакансии от надежных работодателей. Эти каналы помогут вам сэкономить время и усилия, предлагая только проверенные возможности.\n\nТакже в папке вы найдете каналы с рекомендациями по поиску работы, подготовке резюме, прохождению собеседований и анализу рынка труда. Это позволит вам повысить свою конкурентоспособность и лучше подготовиться к процессу поиска работы.\n\nЧто вы найдете в нашей подборке:\n\n🔵 Актуальные вакансии: ежедневно обновляемые предложения от ведущих компаний.\n🔵 Полезные советы: как эффективно искать работу и выделяться среди кандидатов.\n🔵 Анализ рынка труда: тенденции, зарплатные ожидания и востребованные навыки.\n\nПодписывайтесь на интересующие вас каналы и будьте в курсе самых привлекательных вакансий в сфере IT. Прокачивайте свои навыки и знания, чтобы уверенно пройти собеседования и получить работу мечты.\n\nСсылка на подборку каналов\n\n#карьера #работа #вакансии #IT",
    "datetime": "2024-06-04 12:29:15",
    "date": "2024-06-04",
    "link": "https://t.me/dataviz_jobs/1244",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1245,
    "text": "11 июня вебинар флориша про визуализацию спортивных данных ☺️\n\n\nhttps://studio.us13.list-manage.com/track/click?u=a41ac2fe0fc0d1ab52f5df1b9&id=5fbfe6966f&e=5bfac83020",
    "datetime": "2024-06-04 16:46:59",
    "date": "2024-06-04",
    "link": "https://t.me/dataviz_jobs/1245",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1246,
    "text": "ANGEHEUERT ⚓ | Recruiting as a Service & Employer Branding в Германию на удаленку ищут программера python датавиз спеца. Интерестинг! \n\nhttps://www.linkedin.com/jobs/view/3933495775\n\n#foreign\n#frontend\n#remote",
    "datetime": "2024-06-05 10:40:25",
    "date": "2024-06-05",
    "link": "https://t.me/dataviz_jobs/1246",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1247,
    "text": "Лайв-разбор записи МОК-интервью на позицию проджект-менеджера ▶️\n\nДрузья, приглашаем вас на особое событие! Мы подготовили для вас уникальный контент — лайв-разбор записиc МОК-интервью на позицию проджект-менеджера.\n\n📊 Когда: 6 июня в 19:00 по Ереванскому времени (18:00 по Мск)\n\nНаш интервьюер, Ксения Артемова, провела полноценное собеседование по всем критериям, которые она использует для отбора сотрудников в свою команду. На вебинаре она подробно разберет все ошибки интервьюируемого, отметит его сильные и слабые стороны.\n\n❗️ Чем это будет полезно:\nВы сможете на примере этого интервью увидеть, как проводятся собеседования в крупных компаниях, и определить для себя эффективную модель поведения при участии в таких интервью. Не упустите возможность получить ценные знания и инсайты!\n\n🔗 Оставь заявку по ссылке на участие в онлайн-разборе интервью.\n\nПрисоединяйтесь и подготовьтесь к успешным интервью вместе с нами! \n\n#вебинар #МокИнтервью #ПродактМенеджер",
    "datetime": "2024-06-05 12:14:39",
    "date": "2024-06-05",
    "link": "https://t.me/dataviz_jobs/1247",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1248,
    "text": "Всем привет! Отчаянно ищем дизайнера, который силен в сложной инфографике. \n\nЕсть внутрекорпоративная презентация с большим количеством исследовательских данных. Их нужно очень вкусно и стильно визуализировать для печатной версии этой презентации, по факту - журнал/ годовой отчет. \n\nВот тут рефы заказчика\n\nЧто по срокам? Человек нужен в ближайшие дни, проект будет идти 1-2 месяца. Работа объемная\n\nписать c портфолио @lyuubimova",
    "datetime": "2024-06-05 20:34:32",
    "date": "2024-06-05",
    "link": "https://t.me/dataviz_jobs/1248",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}
{
    "id": 1249,
    "text": "#работамечты!\n\nNYT в штаты ищет фронтенд спеца, чтобы умел в код, сторителлинг и всякую красоту! \n\nhttps://nytimes.wd5.myworkdayjobs.com/NYT/job/New-York-NY/Graphics-Multimedia-Editor---Applied-Technology_REQ-016613-1\n\n#foreign\n#storytelling\n#frontend",
    "datetime": "2024-06-06 10:36:01",
    "date": "2024-06-06",
    "link": "https://t.me/dataviz_jobs/1249",
    "user": null,
    "user_name": null,
    "chat_id": -1001573892445
}