{
    "id": 3274,
    "text": "SMM-менеджер для премиального языкового клуба\n\nЧто делать: \n– построение и реализация стратегии SMM-продвижения в Запретграм;\n– ведение аккаунта: посты, Reels, stories;\n– генерирование идей для  увеличения клиентов, их лояльности;\n– отслеживание обратной связи;\n– взаимодействие (по запросу) с блогерами;\n– написание текстов и постов под руководством редактора;\n– публиковать все посты по готовой сетке (создавать сетку не нужно, визуал создавать, тексты писать — все это на графическом дизайнере и редакторе);\n– преимуществом будет умение настраивать таргетированную рекламу.\n\nКого ищут: \n– английский В2 \n– умение создавать интересные нетипичные форматы рилс и сторис, которые выделят аккаунт на рынке. \n\nУсловия:\n– необходимо будет выполнить тестовое задание;\n– занятость частичная. Пара часов в день.\n\nОткликнуться: @tvoyaphilosoph\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-01 18:32:07",
    "date": "2024-05-01",
    "link": "https://t.me/dddwork/3274",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3275,
    "text": "Агентство Digital 42 ищет Influence-маркетолога\n\nЧто делать:\n– анализировать и осознавать тренды influence-маркетинга;\n– подбирать под задачи клиентов блогеров и каналы с релевантной ЦА и тематикой;\n– корпеть над базой инфлюенсеров (чтобы все было красиво, актуально, свежо и пригодно для работы);\n– общаться с админами и менеджерами пабликов, умело договариваясь с ними о выгодном сотрудничестве;\n– контролировать размещение контента в пабликах и на страницах блогеров.\n\nКого ищут:\n– иметь успешный опыт работы на стороне агентства (суперважно);\n– обладать широкой экспертизой в influence-маркетинге;\n– готовность работать с сааамыми разными клиентами (они у нас правда не похожи друг на друга);\n– уметь искать нестандартные решения (и, возможно, даже слегка сумасшедшие).\n\nУсловия:\n– ЗП от 100 000 руб. (в зависимости от уровня кандидата);\n– работа в офисе с 12:00 до 20:00, 1-2 дня удаленки в неделю;\n– офис в центре Москвы;\n– ЗП в зависимости от уровня кандидата;\n– оплата переработок;\n– не команда, а торт Медовик.\n\nОткликнуться: @julia_shik\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-02 10:02:45",
    "date": "2024-05-02",
    "link": "https://t.me/dddwork/3275",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3276,
    "text": "Менеджер по CRM-маркетингу в Яндекс Маркет\n\nЧто делать:\n– развитие категорийного стрима по собственным каналам\nВы будете отвечать за категорийный стрим и развивать коммуникации в нём: от механик до выбора тачпоинтов и креативов. В вашем распоряжении будут все каналы коммуникации с текущей базой.\n– тестирование гипотез и поиск точек роста\nВыдвигать и проверять гипотезы о том, какие коммуникации и инструменты будут наиболее интересны покупателям и лучше всего повлияют на покупки в рамках вашего категорийного стрима.\n– аналитика\nРегулярно мониторить эффективность кампаний, исследовать эффективность кампаний, готовить презентации по прошедшим запускам.\n\nКого ищут:\n– работали с целевым маркетингом (email-, push-, SMS-кампаниями) от двух лет;\n– создавали интересные для пользователя коммуникации;\n– работали с более чем двухмиллионными базами пользователей;\n– использовали промышленные решения для управления в сфере целевого маркетинга: от ESP-платформ до крупнейших CRM-систем известных вендоров;\n– знаете, как сегментировать пользователей, понимаете основы RFM-сегментации и работы с воронкой покупательского пути;\n– настраивали и запускали email- и push-кампании (триггеры, транзакции, промо), используя разное программное обеспечение или комплексы решений;\n– готовы выполнять план кампаний, соблюдать сроки, объём и качество целевых коммуникаций;\n– умеете взаимодействовать с людьми, работать в команде, получать и давать обратную связь;\n– находите простые решения и быстро разбираетесь в сложностях и нюансах производства кампаний;\n– организованы и внимательны к деталям;\n– креативны, готовы экспериментировать и создавать форматы коммуникаций.\n\nОткликнуться\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-02 15:02:57",
    "date": "2024-05-02",
    "link": "https://t.me/dddwork/3276",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3277,
    "text": "Hustle Media ищет SMM-менеджера для Reels\n\nКого ищут:\n– грамотно искать и подбирать исходный контент для создания видео;\n– писать спичи и сценарии, так, чтобы видео досматривали и чтобы оно вирусилось;\n– динамично и стильно монтировать, а иногда и анимировать ролики как тут, тут или тут;\n– размещать в соц сетях видео контент так, чтобы он расходился на цитаты;\n– знаешь английский не ниже уровня B2.\n\nУсловия:\n– работа в интересном проекте о бизнесе и предпринимательстве на рынке США (на английском языке);\n– возможность брать дейстительно крутые задачи наполнять портфолио кейсами;\n– работа в небольшом, дружном, молодом коллективе; полностью online;\n– возможность реализовывать свои самые смелые идеи и тестировать гипотезы;\n– обсуждаемы разные формы трудоустройства: частичная или полная занятость;\n– бонусы за «залетевшие» видео как способ напрямую влиять на доход;\n– удалённая работа;\n– адекватное руководство без бюрократии и микроменеджмента;\n– возможности профессионального развития и карьерного роста;\n– з/п по договоренности по итогам собеседования.\n\nОткликнуться: заполните форму: https://forms.gle/zoferH6AxUd1LerW6\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-02 17:04:06",
    "date": "2024-05-02",
    "link": "https://t.me/dddwork/3277",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3278,
    "text": "СберМаркетинг ищет Senior Media Strategist\n \nЧто делать:\n– разрабатывать медийные стратегии, трансформировать бизнес-задачи в медийные;\n– участвовать в брифингах и дебрифингах с клиентом;\n– определять источники роста бизнеса, анализировать аудиторию, формировать коммуникационные задачи, приоритизировать медийные каналы и инструменты;\n– готовить презентации по стратегической части и защищать их перед клиентом;\n– участвовать в подготовке и проведении тренингов, воркшопов и подобного рода продуктов для клиентов и сотрудников агентства;\n– отслеживать тренды и инновации: социальные, технологические, рыночные, отраслевые.\n \nКого ищут:\n– опыт работы от 2 лет на аналогичной позиции;\n– опыт разработки медийных стратегий.\n \nУсловия:\n– сильная команда, которая берётся за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах;\n– технологичные проекты и рост;\n– крутой офис с бесплатным кофе и фруктами;\n– ДМС, скидки и другие полезные бенефиты. \n \nОткликнуться: @Tarasovatanya\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-03 12:03:33",
    "date": "2024-05-03",
    "link": "https://t.me/dddwork/3278",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3279,
    "text": "Бренд женской одежды ANUKA ищет Content creator\n\nЧто делать:\n– съёмка reels в Москве (street/студия);\n– мобильная фотография для визуала в IG;\n– упаковка визуала и концепции для IG;\n– разработка креативных интеграций с блогерами (подбирать блогеров не надо, есть в штате influence-менеджер);\n– поиск новых идей и форматов для продвижения бренда через контент в IG.\n\nКого ищут:\n– хорошая насмотренность в моде и соцсетях, знание трендов;\n– отличные навыки мобильной фотографии и обработки;\n– навыки мобильного монтажа (важно!);\n– отличные навыки коммуникации и стрессоустойчивость.\n\nУсловия:\n– частичная занятость;\n– удалённая работа с необходимостью проводить съемки ОФЛАЙН В МОСКВЕ;\n– возможность дальнейшего роста до руководителя контент отдела;\n– адекватное руководство, которое ценит труд;\n– з/п от 50 000 до 100 000 (будет зависеть от вашего опыта и занятости).\n \nОткликнуться: Для отклика заполните, пожалуйста, анкету. Менеджер с вами свяжется. Если возникнут дополнительные вопросы, писать @vudiwood\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-03 14:07:08",
    "date": "2024-05-03",
    "link": "https://t.me/dddwork/3279",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3280,
    "text": "Бренд профессиональной уходовой косметики для домашних животных «Pamilee» ищет специалиста по PR/внешним коммуникациям\n\nЧто делать:\n– выстраивание и развитие длительных отношений с существующими лидерами мнений нише. Поиск новых партнёров и амбассадоров бренда, расширение базы, согласование условий сотрудничества/коллабораций;\n– участие в профильных отраслевых мероприятиях: конкурсах, выставках, маркетах; \n– организация мероприятий по продвижению и узнаваемости бренда;\n– координация производства контента, в тч у партнеров и амбассадоров бренда (фото, видео, работа с подрядчиками);\n– участие в разработке и выводе на рынок новых продуктов;\n– подготовка отчётов о результатах активностей. \n\nКого ищут:\n– умение договариваться с людьми и закрывать возражения, сомнения, страхи;\n– креативность, способность анализировать большой объём информации, развитое критическое мышление;\n– высокие коммуникативные навыки, навык ведения переговоров;\n– проактивная жизненная позиция;\n– профессионализм и вовлечённость;\n– опыт в реализации подобных проектов (возможно в схожих нишах типа бьюти, fashion и тд);\n– желание творить и хорошо зарабатывать. \n\nУсловия:\n– простор, открытость и честность в любых рабочих вопросах;\n– зарплата по рынку и выше. Всегда вовремя;\n– возможность развивать и развиваться в активно растущей нише товаров по уходу за животными;\n– гибкий график, где во главе будет твой вклад, а не число часов за рабочим столом;\n– знакомства с новыми людьми;\n– заработная плата от 80 000 ₽ по итогам собеседования;\n– оформление по ТК РФ. \n– график гибридный: офис/удалёнка 5/2 с 9:00 до 17:00. Выходные сб, вс и гос. праздники. \n– офис в Севкабель Порт, Санкт-Петербург.\n\nОткликнуться: Михаил Лантинов, @Mike_Lantino\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-03 18:39:25",
    "date": "2024-05-03",
    "link": "https://t.me/dddwork/3280",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3281,
    "text": "Редактор в Telegram-каналы\n\nЧто делать: \n– ведение 4-х TG-каналов: Где поесть в Москве, Где поесть в Питере, GoToEatSpb, GotoEatMSK.\n– координация дегустаций, посещение ресторанов и написание постов. Правки и редактура постов написанных другими авторами. Съёмка и монтаж видео. Создание рекламных креативов. Коллаборации.\n\nКого ищут:\nПишущий и грамотный (ошибки, опечатки недопустимы) человек из Гастро-Сферы. Кандидат должен разбираться или готов изучать: TG, VK, Inst, Youtube, Rutube, Pinterest, Дзен, Tik-Tok.\n\nУсловия:\n– нагрузка высокая (примерно 8-10 часов в день), но можно набирать её постепенно;\n– ЗП — 100 тыс. при полной загрузке. Готовы к вашим предложениям по ЗП;\n– работа в молодой, интересной команде, с современной корпоративной культурой;\n– работа в офисе 3 дня в неделю, возможна удаленная работа;\n– офис в центре Петербурга, у метро Горьковская;\n– возможность прокачать свои навыки в наиболее востребованных областях: SMM, маркетинг, реклама в соц. сетях.\n\nОткликнуться: присылайте резюме и кейсы @CEOwork. Нужно быть готовым выполнить тестовое задание или приложить убедительные материалы написанные ранее.",
    "datetime": "2024-05-04 14:11:50",
    "date": "2024-05-04",
    "link": "https://t.me/dddwork/3281",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3282,
    "text": "Студию озвучки и саунд-дизайна «Звукоград» ищет менеджера по работе с постоянными клиентами \n\nЧто делать:\nНужно вести проекты, контролировать оплаты, помогать решать творческие задачи клиентам. Постоянная коммуникация с дикторами, актерами, звукорежиссерами, копирайтерами, видеодизайнерами. \n\nУсловия\n– удалёнка, полный рабочий день 5/2 с 10 до 18 часов;\n– часовой пояс Москва ±1 час;\n– ЗП от 70 000 до 130 000 рублей в месяц;\n– для лиц старше 27+.\n\nОткликнуться: подробные условия и анкета для кандидатов по ссылке\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-06 10:02:16",
    "date": "2024-05-06",
    "link": "https://t.me/dddwork/3282",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3283,
    "text": "Продюсер\n\nЧто делать:\n– создание оригинальных и привлекательных сценариев для различных маркетинговых каналов, включая социальные сети, топовых блогеров, стримеров;\n– адаптация сценариев под различные целевые аудитории, платформы и каналы;\n– написание текстов для лид-магнитов, рекламных интеграций/постов.\n\nКого ищут:\n– самых перспективных и амбициозных людей, мотивированных активно развиваться в написании креативных сценариев;\n– людей готовых непрерывно учиться и достигать новых целей;\n– талантливых людей, которые хотят проявить свой потенциал на все 100%.\n\n Условия:\n– график 5/2, 7 часовой рабочий день, гибкое начало дня с 10:00-12:00;\n– возможности профессионального развития;\n– яркая и инклюзивная корпоративная культура компании;\n– сплочённый коллектив молодых, активных и интересных специалистов.\n\nОткликнуться: направляй свое резюме @evgenyaa_hr\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-07 11:20:01",
    "date": "2024-05-07",
    "link": "https://t.me/dddwork/3283",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3284,
    "text": "Продюсерский центр BIRCH ищет SMM-специалиста\n\nЧто делать:\n– разработка контента для корпоративных сетей спикера и проекта — подготовка контент-плана и публикация постов для соцсетей: Нельзяграм, Telegram, Вконтакте (текст, фото, видео) в установленный срок;\n– сценарии, снятие, монтаж и упаковка (дизайн) сторис и reels;\n– составление ТЗ для отдела дизайна (баннеры, PDF и тд);\n – обеспечение прироста базы за счет переходов пользователей из соцсетей на сайт;\n– разработка контент-маркетинговой концепции и ее реализация.\n\nКого ищут:\n– опыт работы в SMM от 1 года;\n–опыт работы в онлайн-школе (будет весомым бонусом);\n–наличие портфолио (минимум по двум проектам, над которыми вы работали);\n–опыт создания сторис и reels из нарезок, выступлений и интервью с экспертом (кейсы в портфолио) (будет весомым бонусом);\n–опыт работы в Canva/Figma и CapCut/Inshot (редакторах для Stories и монтажа видео);\n–грамотная письменная речь и высокий уровень владения русским языком;\n–ищут креативного коллегу с опытом в создании, монтаже и упаковке (дизайн) сторис и reels, кейсами и желанием погружаться в проект с головой без распыления на множество других проектов.\n\nУсловия:\n – конкурентный уровень заработной платы (высокий фиксированный оклад + квартальный KPI). Уровень дохода обсудим на финальном собеседовании;\n – белая компания, полное соблюдение ТК РФ;\n – формат работы удаленный, при желании есть возможность работать в комфортном офисе в Москва-Сити;\n – для сотрудников доступна оплата внешнего обучения — 50% компенсирует компания, 50% сотрудник;\n – постоянно развиваются, отличная возможность профессионального и карьерного роста;\n – работа в интересных и инновационных проектах, возможность создавать крутые продукты в супер команде единомышленников;\n – открыты к изменениям и новым возможностям, мы с радостью готовы воплощать в жизнь идеи наших сотрудников;\n – бесплатный доступ ко всем продуктам, включая фитнес-абонемент онлайн.\n\nОткликнуться: если вы хотите делать крутые проекты, гордиться своей работой и трудиться рядом с сильными профессионалами, то кликайте по ссылке и заполняйте маленькую анкету\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-07 13:22:12",
    "date": "2024-05-07",
    "link": "https://t.me/dddwork/3284",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3285,
    "text": "Новых медиа много не бывает. Мы тоже так считаем, поэтому ловите полезный пост про арт-школу на Тавриде \n\nОна пройдет с 21 по 27 июня в Крыму. Участие бесплатное, но надо пройти отбор: прикрепить видеовизитку, творческое задание и ждать результатов.\n\nВо время обучения участники будут разрабатывать разноформатный цифровой контент, в том числе для ресурсов арт-кластера «Таврида».\n\nЛовите ссылку на регистрацию: https://clck.ru/3A8VdA",
    "datetime": "2024-05-07 13:49:01",
    "date": "2024-05-07",
    "link": "https://t.me/dddwork/3285",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3286,
    "text": "Агентство ищет PR-менеджера на проекты в сфере бьюти, медицины\n\nЧто делать:\n– подготовка и питчинг тем в СМИ;\n– поиск и разработка коллабораций с партнёрами;\n– сопровождение мероприятий (подбор гостей, анонсы, пост-отчёты).\n\nКого ищут:\n– опыт работы со СМИ, идеально наличие своей тёплой базы контактов в сфере бьюти/медицина;\n– грамотная речь;\n– постоянное присутствие в Москве;\n– возможность приступить к работе не позднее 13-го мая.\n\nУсловия:\n– проектов очень много, поэтому ищут сотрудника в штат, без каких-либо совместительств;\n– гибридный график (НО! обязательно присутствие на мероприятиях и на собраниях в офисе);\n– зарплата выше рынка;\n– клиенты высокого уровня, которые станут классными кейсами в портфолио;\n– офис м.Чистые Пруды.\n\nОткликнуться: https://t.me/Mnaira1995\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-07 15:21:59",
    "date": "2024-05-07",
    "link": "https://t.me/dddwork/3286",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3287,
    "text": "Издание про пользу «Лайфхакер» ищет шеф-редактора рубрики «Еда»\n\nЧто делать:\n– развивать тематическое направление, придумывать новые темы и форматы;\n– руководить работой авторов и редакторов;\n– писать и редактировать самостоятельно;\n– следить за ключевыми показателями эффективности команды: трафик, глубина просмотра, время на странице, ядерная аудитория;\n– работать в связке с SMM-командой: предлагать форматы, делиться идеями по анонсированию;\n– участвовать в найме и адаптации новых сотрудников редакции, заниматься наставничеством;\n– принимать участие в развитии раздела с рецептами как продукта. \n\nКого ищут:\n– сильные редакторские навыки;\n– опыт управления командой;\n– погружённость в тему еды;\n– владение системами аналитики (сейчас работаем с «Яндекс Метрикой»);\n– опыт работы с SEO;\n– насмотренность в медиа и широкий кругозор;\n– инициативность, самостоятельность;\n– опыт работы в медиа будет плюсом.\n\nУсловия:\n– официальное оформление: подписывают документы с первого дня сотрудничества. Аккредитованная ИТ-компания;\n– фултайм: восьмичасовой рабочий день + обед;\n– удалёнка или работа в комфортном офисе в центре Москвы или в Ульяновске;\n– стабильная зарплата без задержек;\n– программа заботы о сотрудниках: компенсация медицинских услуг, занятий спортом и языковых курсов;\n– помощь корпоративного психолога;\n– MacBook и другие гаджеты, если нужны для работы.\n\nАнкета для отклика: https://clck.ru/3A7oS3\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-08 17:03:27",
    "date": "2024-05-08",
    "link": "https://t.me/dddwork/3287",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3288,
    "text": "Маркетинговое агентство «GROWfluential» ищет бренд-маркетолога со знанием английского\n\nЧто делать:\n– разработка коммуникационных стратегий для брендов по всему миру;\n– работа с социальными сетями, сотрудничество с блогерами;\n– анализ эффективности рекламных каналов;\n– стратегическое и тактическое планирование;\n– участие в тестировании новых продуктов и возможностей;\n– контроль по исполнению поставленных KPI перед подрядчиками;\n– анализ конкурентов.\n\nКого ищут:\n– уровень английского на среднем уровне и выше;\n– навыки коммуникации и презентации;\n– умение управлять бюджетом и ресурсами, а также контролировать сроки выполнения проекта;\n– умение анализировать данные и использовать их для принятия решений и определения стратегии проекта.\n\nУсловия:\n– полностью удаленный формат работы;\n– з/п от 80.000₽ (оклад 60.000₽+kpi);\n– сильное окружение команды экспертов.\n\nОткликнуться: высылайте резюме @ram_tim\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-09 14:30:01",
    "date": "2024-05-09",
    "link": "https://t.me/dddwork/3288",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3289,
    "text": "Коммуникационное агентство +GP Agency ищет менеджера по развитию бизнеса\n\nЧто делать:\n– искать и привлекать новых клиентов;\n– вести коммерческие переговоры с клиентами;\n– участвовать в развитии отношений с текущей клиентской базой;\n– участвовать на встречах-брифингах с клиентами;\n– оформлять необходимые документы.\n\nКого ищут:\n– опыт работы в рекламном, ивент или коммуникационном агентстве;\n– успешный опыт участия в активных продажах;\n– опыт работы с брифами;\n– опыт работы с CRM.\n\nУсловия:\n– з/п по результатам собеседования;\n– удалёнка или комфортное офисное пространство в 5 минутах от станции метро «Смоленская».\n\nОткликнуться: для отклика и первичного собеседования, перейдите в чат-бот\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-13 13:03:16",
    "date": "2024-05-13",
    "link": "https://t.me/dddwork/3289",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3290,
    "text": "Автор в новостной Телеграм-канал про экономику, финансы и бизнес \n\nЧто делать:\n– мониторить инфополе, оперативно публиковать ёмкие тематические новости;\n– анализировать публикации, выявлять охватные темы и точки роста канала. \n\nКого ищут:\nЧеловека, способного ориентироваться в новостной повестке. Профильное образование или опыт на аналогичных позициях — мастхэв.\n\nУсловия:\n– удалёнка;\n– плотная занятость;\n– зарплата 120 000 рублей на руки и возможность вырасти в доходе.\n\nОткликнуться: @Tayatey\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-13 14:59:58",
    "date": "2024-05-13",
    "link": "https://t.me/dddwork/3290",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3291,
    "text": "SMM-специалист (госсектор)\n\nЧто делать:\n– разработка стратегии продвижения деятельности первого лица в соцсетях;\n– разработка и обновление контент-плана;\n– написание коротких и длинных текстов, создание и обработка визуальных материалов, размещение контента в соцсетях;\n– взаимодействие с внутренними экспертами для создания материалов;\n– продвижение контента в соцсетях;\n– взаимодействие с SMM-отделами и пресс-службами внешних организаций;\n– анализ эффективности работы в соцсетях и обновление стратегии.\n\nКого ищут:\n– высокая грамотность, владение графическими редакторами;\n– наличие портфолио;\n– желателен опыт работы в социальной сфере;\n– ориентированность на качество, эффективность и результат;\n– готовность работать в высоком темпе.\n\nУсловия:\n– трудоустройство в соответствии с ТК (НЕ ГОССЛУЖБА!), полная занятость, работа в офисе (м. Таганская/Марксистская);\n– заработная плата -по итогам собеседования. \n\nОткликнуться: присылайте резюме и портфолио @NataMaryutina. Нужно будет выполнить тестовое задание.\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-13 16:59:58",
    "date": "2024-05-13",
    "link": "https://t.me/dddwork/3291",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3292,
    "text": "Imperial Orchestra ищет специалиста по наружной рекламе\n\nЧто делать:\n– разработка планов размещая рекламных материалов в общественных местах;\n– формирование ТЗ отделу дизайна для создания рекламных материалов;\n– запуск и контроль рекламных кампаний;\n– анализ эффективности;\n– взаимодействие с подрядными организациями;\n– работа с документами.\n\nКого ищут:\n– опыт аналогичной работы от 2х лет;\n– понимание специфики рекламных материалов для наружной рекламы;\n– креативность;\n– чувство вкуса;\n– умение работать в режиме многозадачности.\n\nУсловия:\n– работа в СПБ из офиса 5/2, c 11:00 до 20:00 (возможен гибрид).\n– 100% оплачиваемый больничный.\n– бесплатное посещение концертов и мероприятий.\n– финансовые условия обсуждаются отдельно с каждым кандидатом и зависят от уровня необходимых компетенций.\n\nОткликнуться: https://t.me/RomanBochkarev\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-14 16:00:01",
    "date": "2024-05-14",
    "link": "https://t.me/dddwork/3292",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3293,
    "text": "Старт карьеры молодого специалиста — это захватывающее путешествие, наполненное поиском ключевых стратегий развития, при этом важно понять, что ждет от тебя руководство.\n\nСаша Тито, талантливый художник с богатым опытом работы с глобальными брендами, такими как Mercedes-Benz, McDonald’s и Casio, раскрывает свои секреты и дает ценные советы начинающим специалистам в сфере рекламного креатива. В видеоролике он рассказывает о самых ценных навыках для креаторов в рекламе, а также делится стратегией, как попасть в агентство мечты.\n\nСаша, совместно с брендом Добрым Pulpy® и SuperJob, разработали уникальный тест, который поможет оценить профессиональные компетенции в сфере креатива, а также подготовили персональный план развития в карьере. Все это доступно на сайте проекта \"Встряхни карьеру\", где участники также могут получить скидки на обучающие программы от партнеров проекта — онлайн-школ Skillbox и Mads.\n\nХотите начать свой путь к успеху? Переходите по ссылке и дайте старт своим амбициям!\n\nРеклама АО «Мултон», ИНН 7810249327, Erid: LjN8KFQ1T",
    "datetime": "2024-05-14 16:31:21",
    "date": "2024-05-14",
    "link": "https://t.me/dddwork/3293",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3294,
    "text": "АЧБД, молодое медиа о настоящем и будущем в России, ищет медиа-менеджера\n\nЧто делать:\n– активно участвовать в развитии издания вместе с издателем и главным редактором;\n– контролировать менеджерские договоренности между отделами\n– искать/предлагать новые форматы и формировать образ издания\n– рефлексировать: что получилось, что нет, что перспективно, что не очень\n\nКого ищут:\n– имеет опыт работы в медиа на схожей позиции не менее года;\n– умеет работать в команде, любит приезжать в офис;\n– обладает насмотренностью в сфере медиа и впитывает лучшее из увиденного;\n– любит управлять командами.\n\nУсловия:\n– работа в молодом медиа, где можно/нужно экспериментировать;\n– офис с кофе и хорошим видом в 6 минутах от метро;\n– опыт принятия решений и площадку для самореализации.\n\nОткликнуться: @igorselenov\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-15 10:03:56",
    "date": "2024-05-15",
    "link": "https://t.me/dddwork/3294",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3295,
    "text": "Группа компаний ЭФКО ищет менеджера проектов по связям с общественностью\n\nЧто делать:\n– организация и освещение пиар мероприятия, связанного с инновационной деятельностью (1-2 в месяц);\n– размещение информационных поводов о деятельности компании в контуре инноваций;\n– развитие социальных сетей Инновационного центра.\n\nКого ищут:\n– опыт в организации мероприятий;\n– способность написания пресс-релизов.\n\nУсловия:\n– заработная плата от 120 тыс руб (возможно увеличение в зависимости от опыта);\n– работа в Москвоском офисе, Овчинниковская наб, м. Новокузнецкая.;\n– оформление по ТК РФ.\n\nОткликнуться: заполните анкету https://forms.yandex.ru/u/65f3f22f068ff08dd7fd4862/\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-15 12:02:03",
    "date": "2024-05-15",
    "link": "https://t.me/dddwork/3295",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3296,
    "text": "Студия пиара и консалтинга с фокусом на технологичных бизнесах, личных и HR-брендах «YOU ARE» ищет PR-менеджера\n\nЧто делать:\n– проводить исследования: искать площадки для выходов клиентов, делать конкурентный анализ, подбирать дополнительную фактуру для статей в англоязычных источниках;\n– общаться с журналистами и продюсерами подкастов: питчить им героев и темы;\n– брать интервью у клиентов для написания статей и писать тексты по этой фактуре, а также — готовить экспертов к выступлениям;\nВсе это — под наставничеством СЕО студии и при необходимости — с обучением.\n\nКого ищут:\n– навык написания текстов и быстрого внесения аргументированных правок;\n– навык проводить интервью, объяснять свою позицию, находить общий язык с разными людьми;\n– английский от B2;\n– быстрая обучаемость и структурное мышление;\n– высокий уровень ответственности и самостоятельности;\n– большой плюс: наличие опыта работы в СМИ или отработанного навыка питчить медиа и получать согласия на бесплатные размещения;\n– интерес к технологиям, в особенности к ИИ.\n\nУсловия:\n– наставничество от СЕО студии с доступом к обширной базе знаний — ты будешь быстро расти в навыках;\n– начальная зарплата без прохождения стажировки: от 30k до 50k, в зависимости от твоего опыта в PR;\n– гибкий full-time график и удаленка, которую можно совмещать с учебой на последних курсах;\n– окружение: талантливую амбициозную команду и вдохновляющих клиентов-предпринимателей.\n\nОткликнуться: прочитайте полный текст вакансии и заполните форму по ссылке\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-15 14:03:07",
    "date": "2024-05-15",
    "link": "https://t.me/dddwork/3296",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3297,
    "text": "Clickise ищет таргетолога / трафик-менеджера Telegram Ads\n\nЧто делать:\n– запускать рекламные компании в Telegram Ads;\n– писать продающий текст;\n– тестировать новинки канала и механики привлечения;\n– тестировать новые крео, лендинги и т.д;\n– участие в подготовке коммерческих предложений, медиапланов для текущих и потенциальных клиентов;\n– участвовать в продумывание и тестировании воронок продаж;\n– помощь менеджерам по продажам по консультированию клиентов на тему Telegram Ads.\n\nУсловия:\n– работа из офиса в центре г. Казань;\n– рекламный бюджет, который растёт вместе с твоими навыками и успехами;\n– оклад 60 000 руб. + KPI;\n– возможность командировок в другие города и страны за счет компании.\n\nОткликнуться:  @ATV157\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-15 17:00:01",
    "date": "2024-05-15",
    "link": "https://t.me/dddwork/3297",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3298,
    "text": "Как дела на рынке труда?\n\nКомпании борятся за достойных кандидатов, а соискатели в поисках самых лучших условий труда.\n\nПо исследования команды Джобстер за 2023 год, вот трудности с которыми сталкиваются:\n\nСоискатели:\n • Низкие зп\n • Обещают одно, на деле другое: задач в разы больше\n • Недобросовестные работодатели\n • Не выплачивают или задерживают зарплату\n • Сложно, неэкологично и тяжело\n • Где взять заказы и найти работу без опыта?\n\nЗнакомые проблемы? Решение одно — следить за рынком хороших вакансий, чтобы ничего не упустить.\n\nДелюсь полезной подборкой телеграм-каналов с хорошими вакансиями по разным тематикам:\n\n📍 https://t.me/digital_jobster\nВакансии из мира Маркетинга и Digital.\nА скоро будут проводить бесплатные эфиры с приглашенными спикерами.\n\n\n📍 https://t.me/rabota_freelancee\nФриланс, интересная удаленка + подработки и стажировки!\n\n\n📍 https://t.me/rabota_go\nА тут стабильная работа, удаленка и в офисе, проверенные компании и интересные проекты.",
    "datetime": "2024-05-16 09:07:06",
    "date": "2024-05-16",
    "link": "https://t.me/dddwork/3298",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3299,
    "text": "Коллектив Imperial Orchestra ищет менеджера по работе с блогерами\n \nЧто делать:\n– поиск блоггеров, каналов, сообществ (Instagram, Telegram, VK, YouTube) Бартер и коммерция; \n– заключение договоров, финансовая отчётность.\n– ведение базы блоггеров в google таблицах.\n\nКого ищут:\n– удалённая работа 5/2, 4х часовой рабочий день. Быть на связи;\n– грамотная письменная и устная речь. Знание английского языка будет Вашим преимуществом;\n– обязательный опыт работы в закупке рекламы у блоггеров, каналов, сообществ;\n– многозадачность, ответственность и способность быстро ориентироваться в большом потоке информации.\n\nОткликнуться: пишите в ТГ @RomanBochkarev с пометкой Show must go on\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-17 15:32:24",
    "date": "2024-05-17",
    "link": "https://t.me/dddwork/3299",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3300,
    "text": "Агентство бренд-медиа и контент-маркетинга «Палиндром» ищет шеф-редактора для развития проекта клиента компании — консалтингового агентства комплексной трансформации бизнеса и системного управления на основе data-driven подхода\n\nЧто делать:\n– организовывать редакционный процесс, ставить задачи и контролировать сроки их выполнения. Сейчас редакционного процесса нет — его нужно построить, стабилизировать и поддерживать;\n– контролировать качество текстов и их соответствие принятой редполитике и тональности;\n– развивать блог компании как продукт: предлагать новые идеи и форматы, совершенствовать тональность, изучать аналитику и корректировать курс редакции.\n\nКого ищут:\n– разбираетесь в теме бизнеса и бизнес-процессов или интересуетесь ей. Если тема бизнеса вам не симпатична, точно не сработаемся.\n– любите системные, чёткие и прозрачные рабочие процессы и умеете их выстраивать;\n– умеете смотреть на контент как на продукт, а не просто текст с картинками;\n– не боитесь аналитики и умеете выводить из данных полезные инсайты для развития медиа;\n– умеете выстраивать коммуникацию со всеми участниками процесса;\n– берёте ответственность за результат работы на себя.\n\nУсловия:\n– фултайм, гибрид / удаленно. Можно работать удалённо, а если вы в Москве — приезжать в офис;\n– оформление по ТК или по самозанятости;\n– доступ к базе знаний компании, внутренним лекциям, мероприятиям и многое другое. \n\nОткликнуться: n.fadeev@palindrome.media\nК приветственному сообщению приложите портфолио\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-18 12:02:22",
    "date": "2024-05-18",
    "link": "https://t.me/dddwork/3300",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3301,
    "text": "Задолбали бесплатные тестовые! Пишешь, отправляешь, а от клиентов игнор 🤬\n\nЭто про тебя? Что-то ты делаешь не так… Но что?\n\nОтветы ты найдёшь на вебинаре «8 шагов для роста во фрилансе»\n\n👉 Как во фрилансе ежедневно получать 1-3 клиентов\n👉 Как начинать без тестовых заданий и сразу за полный прайс\n👉 Как поднять ценник в 2 раза и не потерять заказчиков\n👉 Как привлекать клиентов через соцсети без танцев в сторис\n\nАвтор вебинара за последние 5 лет помогла многим фрилансерам вырасти до 100-200 тысяч в месяц за счёт грамотно выстроенной системы.\n\nРегистрируйся и получи в подарок 30 методов поиска клиентов вне бирж 🎁",
    "datetime": "2024-05-20 10:02:18",
    "date": "2024-05-20",
    "link": "https://t.me/dddwork/3301",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3302,
    "text": "Студия озвучки и саунд-дизайна Звукоград ищет менеджера-продюсера проектов\n\nЧто делать:\n– вести проекты;\n– контролировать оплаты;\n– помогать решать творческие задачи клиентам;\n– постоянно быть на связи с дикторами, актерами, звукорежиссерами, копирайтерами, видеодизайнерами.\n\nКого ищут:\n– возраст от 27 лет;\n– часовой пояс Москва ± 1 час;\n– только для кандидатов из сферы радио, телевидения, кино или рекламы.\n\nУсловия:\n– удаленка, полный рабочий день 5/2 с 10:00 до 18:00;\n– ЗП от 70 000 до 130 000 руб. в месяц.\n\nОткликнуться: подробнее о вакансии и отклик по ссылке\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-20 13:59:58",
    "date": "2024-05-20",
    "link": "https://t.me/dddwork/3302",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3304,
    "text": "HOME-HEAT ищет SMM-менеджера\n\nЧто делать:\n– создание стратегии ведения и визуальной составляющей социальных сетей;\n– разработка и ведение контент-плана в YouTube, Instagram, Telegram,VK;\n– написание сценариев, текстов, постов;\n– понимание трендов и использование их в контенте;\n– управление таргетированной рекламой;\n– поиск и сотрудничество с блогерами, дизайнерами (преимущество - есть своя база);\n– контроль метрики эффективности сотрудничества;\n– работа с аудиторией (ответы на комментарии, вопросы, возражения);\n– организация и проведение съемок роликов (наличие видеографа/фотографа, дизайнера желательно);\n– генерация идей и развитие компании в Медиа;\n– заведение заявок из соцсетей в CRM, правильно позиционировать сообщество;\n– грамотно прогнозировать и использовать бюджет на рекламу;\n– создание и продвижение мероприятий, конкурсов, флэшмобов, трендов;\n– создание положительного мнения о компании, отработка негатива;\n– лидогенерация.\n\nКого ищут:\n– строго с портфолио!;\n– умение грамотно и красиво писать и говорить;\n– умение собирать, обрабатывать и использовать информацию;\n– знание основ маркетинга;\n– настройка таргетированной рекламы, аналитики Google, Яндекс;\n– понимание ЦА;\n– организация и выстраивание съемочного процесса;\n– умение писать продающие тексты;\n– умение создавать материал для публикации в веб-пространстве;\n– знание основ SMM;\n– понимание трендов и насмотренность;\n– навык копирайтинга и редактирования текста;\n– владение графическими редакторами;\n– умение генерировать вирусный контент;\n– умение анализировать;\n– увеличение количества охватываемой аудитории;\n– умение генерировать вирусный контент;\n– кандидаты с навыками видео-монтажа будут в приоритете!;\n– умение анализировать.\n\nУсловия:\n– опытная, развивающаяся компания, более 10 лет на рынке;\n– стабильная работа и заработная плата;\n– оклад 80 000 + KPI = 150 000р;\n– график работы 5/2 с 09:00 до 18:00, либо с 10:00 до 19:00;\n– на 1-ый месяц офисный формат, далее переход на гибрид (2-3 дня в неделю выезд на съёмки, остальное из дома);\n– оформление по ТК РФ.\n\nОткликнуться: @Elena_HR_HomeHeat\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-21 18:32:54",
    "date": "2024-05-21",
    "link": "https://t.me/dddwork/3304",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3305,
    "text": "Сервис международных переводов ищет SMM-менеджера для Reels\n\nЧто делать:\nВести аккаунт в инстаграм: \n– составлять контент-план;\n– публиковать рилсы.\nВести группу в телеграмм:\n– публикации 2 раза в неделю.\n\nКого ищут:\n– опыт ведения аккаунтов в соцсетях будет преимуществом\n– владение видеоредакторами, монтаж видео;\n– насмотренность в современных трендах reels, shorts, TikTok\n\nУсловия:\n–  удалённая работа;\n–  работа с английским языком;\n–  з/п 30 000 — 50 000 ₽, оплата зависит от прохождения тестового задания\n\nОткликнуться: Присылайте свои резюме в телеграм @gofmanxcom\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-22 10:03:35",
    "date": "2024-05-22",
    "link": "https://t.me/dddwork/3305",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3306,
    "text": "Агентство Five Public ищет корректора в команду редакции бренд-медиа телеграм-каналов (банкинг, фин.тех, IT)\n\nЧто делать:\n– вычитка текста;\n– устранение пунктуационных и орфографических ошибок;\n– проверка переносов, выявление повторов;\n– исправление смысловых и стилистических ошибок;\n– проверка фактов и логики;\n– проверка дизайн материалов;\n– взаимодействие с редакцией и дизайнерами.\n\nКого ищут:\n– отличные знания русского языка (грамматика, орфография и пунктуация)\n– понимание редакционной политики (tov, принципы верстки телеграма)\n– базовые знания в финтех и IT повестке\n– опыт работы редактором или корректором от 1 года\n– самостоятельность, быстрая обучаемость, внимательность\n– усидчивость, готовность к монотонной работе с большим объемом постов\n– ответственность, дисциплинированность\n– умение аргументировать и работать в команде\n\nУсловия:\n– дружный коллектив в быстрорастущей компании;\n– удалённая работа;\n– сдельная оплата — она зависит от количества и сложности задач, которые вы выполните за месяц, и не ограничена сверху.\n\nОткликнуться: @workf5_bot (в сообщении сразу кратко опишите, кто вы и какой у вас опыт, затем нужно будет пройти тестовое задание).\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-22 14:00:57",
    "date": "2024-05-22",
    "link": "https://t.me/dddwork/3306",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3307,
    "text": "SMM-менеджер\n\nЧто делать:\nВыпуск роликов:\n– анализ рилс конкурентов;\n– подбор идей рилс;\n– написание тз для съёмки рилс;\n– монтаж и выкладка 2-3 рилс в день;\n– применение воронок в рилс;\n– дублирование рилс в вк, тик-ток, ютуб, второй аккаунт на английском языке.\nПродвижение аккаунта: \n– нужно, чтобы вы понимали, как продвигается в Instagram с помощью Reels, а не просто создавали Reels ради Reels;\n– каждую неделю от вас нужны будут предложения по продвижению соцсетей: стратегии, платные и бесплатные способы продвижения и готовность помочь в реализации;\n– работа с блогерами.\nВедение канала рекрутингового агентства предпринимателя. Кроме введения Instagram предпринимателя также нужно будет 1/3 часть времени уделять ведению телеграмм канала рекрутингового агентство предпринимателя. \n– обработка видео для публикации в канал;\n– помощь в написании постов;\n– создание креативов для постов;\n– ведение отчётности;\n– заполнение ежедневного отчёта.\n\nКого ищут:\n– умение писать тексты для соцсетей;\n– умение создавать Reels от и до;\n– наличие предыдущих кейсов и портфолио.\n\nУсловия:\n– ЗП - 45.000₽, выплата 2 раза в месяц;\n– быть на связи  9-19:00 мск;\n– удалённая работа.\n\nОткликнуться: пиши «ГУРУ SMM» в личку https://t.me/business_asssistent и отправляй свое портфолио с примерами твоих текстов, рилс и кейсы по продвижения.\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-22 16:03:28",
    "date": "2024-05-22",
    "link": "https://t.me/dddwork/3307",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3308,
    "text": "Инфо 24 ищет продюсера\n\nЧто делать:\n– оперативно отрабатывать резонансные темы;\n– ориентироваться в социально-значимых темах;\n– понимать, как делать цитируемые материалы;\n– преимуществом будет наличие контактов в правоохранительных органах;\n– оперативно отслеживать информационное поле и уметь выбирать главное;\n– уметь задавать вопросы и смотреть на новости с неочевидной стороны;\n– доставать информацию в самых сложных обстоятельствах.\n\nКого ищут:\n– готовность к быстрому темпу работы;\n– стрессоустойчивость;\n– требуемый опыт работы: 1–3 года;\n– высшее образование;\n– умение работать с большим объемом информации;\n– оперативность.\n\nУсловия:\n– з/п 80 000 ₽ на руки;\n– оформление по ТК РФ;\n– полный рабочий день, график 5/2;\n– молодой, дружный коллектив;\n– возможность карьерного роста;\n– ДМС со стоматологической страховкой;\n– современный офис в деловом квартале «Даниловская мануфактура» (м.Тульская).\n\nОткликнуться: mail@info24.ru\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-23 09:59:58",
    "date": "2024-05-23",
    "link": "https://t.me/dddwork/3308",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3309,
    "text": "Новостной портал ищет в команду автора-новостника\n\nЧто делать: \n– следить за новостной повесткой, быть в курсе главных событий России и Мира\n– быстро рерайтить новости на разные темы (политика, экономика, общество и т.п.);\n– публиковать не менее 20 новостей в день. \n\nКого ищут:\n– у тебя есть опыт работы в деловых изданиях;\n–  всегда проверяешь достоверность информации;\n– грамотно пишешь и можешь быстро обрабатывать инфоповоды.\n– умеешь быстро работать с большим количеством информации;\n\nУсловия:\n– работа полностью удалённая;\n– оплата фиксированная, обсуждается индивидуально;\n– самозанятость.\n\nОткликнуться: @sokovd",
    "datetime": "2024-05-23 12:03:25",
    "date": "2024-05-23",
    "link": "https://t.me/dddwork/3309",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3310,
    "text": "NEWS.ru ищет ночного обозревателя оперативных сводок\n\nЧто делать:\n– поиск инфоповода в инициативном порядке;\n– поиск первоисточника и актуальности инфоповода;\n– проверка фактических данных. Сбор необходимой информации для подготовки материала;\n– создание кликабельных, креативных заголовков без ошибок;\n– чутьё на трафикоёмкие, резонансные темы;\n– умение пользоваться системами аналитики Яндекс.Метрики, GA, Лайвинтернета;\n– написание оперативных сводок с соблюдением требований редакции, в соответствии с требованиями Роскомнадзора, законодательством о СМИ.\n\nКого ищут:\n– обладателя навыков быстрой подготовки материалов по открытым источникам;\n– грамотная устная и письменная речь;\n– релевантный опыт работы в информационных службах, на сайтах не менее 3-х лет;\n–  ответственность, умение планировать работу и слышать замечания.\n\nУсловия:\n– удалённый график работы 3/3 с 22.00 до 8.00;\n– официальное оформление по ТК;\n– ДМС после испытательного срока;\n– конкурентный уровень заработной платы.\n\nОткликнуться: bonchuk_ilona@news.ru\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-23 13:59:58",
    "date": "2024-05-23",
    "link": "https://t.me/dddwork/3310",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3311,
    "text": "Креативная студия «Raketamedia ищет ассистента\n\nЧто делать:\n– контроль документооборота;\n– помощь в найме сотрудников (работа с готовым списком потенциальных кандидатов, уточнение условий и свободных временных слотов, а также назначение встреч);\n– реализация внутренних корпоративных мероприятий студии (помощь в подготовке);\n– подготовка аккредитационного пакета под мероприятия;\n– организация отпусков; отслеживание графика отпусков/больничных;\n– организация командировок (поиск и бронирование проживания и авиабилетов)\n– закупка всего необходимого в офис;\n– помощь в ведении проектов (составление презентаций, поиск информации, коммуникация с командой).\n\nКого ищут:\n– у тебя есть опыт работы от года;\n– у тебя есть опыт работы в event или видеопродакшене;\n– хочешь работать и развиваться, быть частью команды. \n\nУсловия: \n– работа в офисе 5 дней в неделю;\n– студия рядом с метро Спортивная (ходит корпоративный шаттл до метро);\n– вкусняшки, орешки и кофеёк всегда порадуют в течение рабочего дня;\n– заработная плата по итогам собеседования.\n\nОткликнуться: присылай резюме на job@raketamedia.com\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-23 16:03:32",
    "date": "2024-05-23",
    "link": "https://t.me/dddwork/3311",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3312,
    "text": "Аккредитованная IT-компания, разработчик популярных мобильных игр и приложений FunFlow ищет маркетолога\n\nЧто делать:\n– создавать и запускать игровые маркетинговые активности для аудитории более 700 000 игроков в день;\n– работать с push-уведомлениями для мобильных приложений, чтобы привлекать игроков к новым фичам и активностям;\n– анализировать метрики и проводить A/B-тесты для улучшения пользовательских показателей;\n– участвовать в разработке новых инструментов для вовлечения пользователей в игровые механики.\n\nКого ищут:\n– английский на уровне Upper-Intermediate;\n– опыт работы с Excel;\n– коммуникабельность и умение работать в команде;\n– инициативность и стремление к развитию.\n\nУсловия:\n– з/п до 100 000 р;\n– официальное оформление с первого рабочего дня и белая зарплата. Больничные и отпускные в соответствии с трудовым кодексом РФ;\n– множество форм внутреннего обучения и развития, опытный наставник, который обеспечит необходимую поддержку на всех этапах начала работы;\n– гибкое начало дня до 11:00, работа в офисе (м. Красные Ворота);\n– ДМС с первого дня работы;\n– компенсация расходов на спорт, обучение, конференции, консультации с психологом в сервисе «Ясно» и онлайн-занятия в языковой школе SkyEng.\n\nОткликнуться: @FunFlow_Vacancy_bot",
    "datetime": "2024-05-23 18:04:04",
    "date": "2024-05-23",
    "link": "https://t.me/dddwork/3312",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3313,
    "text": "Школа искусств и креативности Саши Плотниковой «Hack!Art» ищет контент-мейкера\n\nЧто делать:\n– вести под ключ телеграм-канал Саши Плотниковой; \n– составлять контент-план сторителлингов и публикаций в инстаграме Саши Плотниковой;\n– составлять план для email-рассылок и писать тексты писем;\n– составлять сценарии для reels и тех задание для рилс-мейкера;\n– ставить задачи на разработку баннеров дизайнерам;\n– придумывать и проверять гипотезы для роста блогов в телеграме и инстаграме;\n– упаковка продуктов — подготовка вместе с дизайнером посадочных страниц курсов, формулирование позиционирования;\n– подготовка маркетинговых материалов, если будут такие гипотезы (например, гайд для теста воронки с лидмагнитом).\n\nКого ищут:\n– опыт работы маркетинговым редактором от 3 лет;\n– повышенный интерес к теме искусства, знания в области искусства или искусствоведческое образование;\n– навык поиска и работы с информацией, грамотная переработка информации из источников;\n– знание основ smm, email-маркетинга;\n– желание расти и развиваться вместе с проектом. \n\nТестовое задание будет предложено на следующем этапе отбора.\n\nУсловия:\n– удалённая работа с гибким графиком;\n– 120 000 рублей gross (зарплата будет расти при условии роста выручки школы, на что вы непосредственно будете влиять);\n– маркетолог-наставник будет помогать в построении стратегий, гипотез и с которым можно будет расти в профессии;\n– работа напрямую с фаундером школы.\n\nОткликнуться: в ТГ — @Alyona_Khimchuk\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-24 10:03:21",
    "date": "2024-05-24",
    "link": "https://t.me/dddwork/3313",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3314,
    "text": "Бренд по производству детских товаров ищет креатора для создания ТЗ для блогеров\n\nКого ищут:\n– опыт создания продающих ТЗ для блогерских интеграций в stories instagram. Понимание, что нужно сделать, чтобы ТЗ хорошо продавало и чтобы люди после рекламы побежали скупать все на маркетплейсах;\n– умение придумать как показать продукт так, чтобы выделать его на фоне конкурентов. Например придумать какие то эксперименты по свойствам/преимуществам продукта, а после этого сделать видеопример по реализации этого ТЗ. (чтобы блогер понял, что от него хотят);\n– навыки копирайтинга и аналитики, чтобы понять потребности целевой аудитории и выделить самые важные преимущества продукта, рассказав о них простыми словами.\n– если у вас был опыт с этой нишей, либо вы сами мама — то это будет преимуществом.\n\nУсловия:\n– оплата от 12.000 р. за каждое ТЗ (в зависимости от его сложности).\n\nОткликнуться: обязательно расскажите про свой опыт создания аналогичных ТЗ — @arseniy502\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-24 12:32:02",
    "date": "2024-05-24",
    "link": "https://t.me/dddwork/3314",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3316,
    "text": "ООО «Альфа Продукт» ищет помощника менеджера по работе с блогерами\n\nЧто делать:\n– поиск подходящих блогеров на различных площадках;\n– регулярный ресерч блогеров и составление подборок для согласования с руководителем;\n– проверка блогеров на предмет накруток и качества контента с помощью визуального анализа и статистических данных, сервисов аналитики;\n– общение с блогерами по поводу условий сотрудничества, оплаты, сроков размещения, предоставление брифов;\n– проведение рекламных кампаний с блогерами;\n– отслеживание соблюдения технического задания и выхода рекламы;\n– анализ статистики по итогам сотрудничества;\n\nКого ищут:\n– опыт работы с блогерами более года;\n– наличие подтверждённых кейсов; -Интерес к рынку инфлюенс-маркетинга;\n– социальная активность в сетях;\n– дружелюбность, отличные коммуникативные навыки и грамотная речь;\n– самостоятельность в постановке и решении задач;\n– внимательность к деталям и системность;\n– требуемый опыт работы: от 1 года;\n– полная занятость, полный день, гибридный график, удаленная работа, home-office.\n\nУсловия:\n– работа в динамичной и молодой команде;\n– возможность выбрать формат работы: Полная занятость, полный день, гибридный график, удаленная работа, home-office;\n– оформление по ТК РФ с первого рабочего дня;\n– возможность личностного и карьерного роста.\n\nОткликнуться: пишите в мессенджерах и по телефону: 89134828444 @eo_skate\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-27 14:37:01",
    "date": "2024-05-27",
    "link": "https://t.me/dddwork/3316",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3317,
    "text": "ООО «Альфа Продукт» ищет контент-менеджера\n\nЧто делать:\n– создание и размещение контента в Youtube, Instagram, VK и Telegram;\n– отслеживание трендов в контенте и применение их на практике;\n– разработка-контент плана;\n– поиск референсов и примеров для контента;\n– разработка сценариев совместно с командой продакшн;\n– анализ эффективности: отслеживание и анализ результативности публикаций для корректировки стратегии.\n\nКого ищут:\n– опыт от 1 года в SMM (наличие портфолио, кейсов);Навык написания сценариев для роликов;\n– опыт съёмок и монтажа видео на телефоне;\n– вы понимаете, как работают алгоритмы площадок. Знаете или можете аргументированно предположить, какое видео с наибольшей вероятностью соберет охват;\n– интерес к созданию контента;\n– социальная активность в сетях;\n– ответственность и самостоятельность;\n– готовность учиться;\n– требуемый опыт работы: от 1 года;\n– полная занятость, полный день, гибридный график, удаленная работа, home-office (Москва, НСК).\n\nУсловия: \n– работа в динамичной и молодой команде. \n– возможность выбрать формат работы: Полная занятость, полный день, гибридный график, удаленная работа, home-office (Москва)Оформление по ТК РФ с первого рабочего дня. \n– возможность личностного и карьерного роста.\n\nОткликнуться: пишите в мессенджерах и по телефону:  89134828444 @eo_skate\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-27 16:37:01",
    "date": "2024-05-27",
    "link": "https://t.me/dddwork/3317",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3318,
    "text": "ООО «Альфа Продукт» ищет Influence-маркетолога\n\nЧто делать:\n– разработка и реализация стратегии продвижения с помощью рекламных интеграций у блогеров Youtube, Instagram, VK и Telegram;\n– поиск новых инфлюенсеров, блогеров для рекламных интеграций;\n– медиапланирование и баинг;\n– бюджетирование и планирование;\n– разработка технических заданий и нативных форматов;\n– генерация идей по размещению и рекламным интеграциям, запуск и тестирование новых каналов продвижения, в т.ч. и бесплатных (кросс-промо, партнеры, и т.д.);\n– Аналитика результатов рекламной компании, сбор статистики по каждой интеграции, отчётность;\n– взаимодействие с командой и другими отделами;\n– исследование рынка и конкурентов для выявления трендов индустрии.\n\nКого ищут:\n– опыт работы в области Influence Marketing от 2-х лет, включая управление базой блогеров и согласование новых партнёрств;\n– наличие подтвержденных кейсов;\n– высокие коммуникативные и переговорные навыки;\n– имеешь опыт работы с маркетинговыми метриками;\n– опыт построения и менеджмента аутсорс команды;\n– опыт работы на B2C-аудиторию;\n– понимание процесса маркировки рекламы и требований закона о рекламе;\n– проактивность, креативность, грамотная письменная и устная речь;\n– требуемый опыт работы: от 2 лет;\n– полная занятость, полный день, гибридный график, удаленная работа, home-office.\n\nУсловия: \n– работа в динамичной и молодой команде;\n– возможность выбрать формат работы: \n– полная занятость, полный день, гибридный график, удаленная работа, home-office;\n– оформление по ТК РФ с первого рабочего дня;\n– возможность личностного и карьерного роста.\n\nОткликнуться: пишите в мессенджерах и по телефону: 89134828444 @eo_skate\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-27 18:37:04",
    "date": "2024-05-27",
    "link": "https://t.me/dddwork/3318",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3319,
    "text": "Коммуникационное агентство «DAO Agency» ищет PR-менеджера, который имеет опыт в агентском и/или B2B/IT PR. \n\nЧто делать:\n– увеличивать известность клиентских компаний и создавать положительную репутацию бизнеса в нужных кругах за счёт: коллабораций с брендами, сетей амбассадоров, выступлений на отраслевых конференциях, размещений в СМИ;\n– подбирать площадки для размещения (телеграмм каналы, соцсети, отраслевые СМИ, профильные конференции);\n– договариваться о коллаборациях/сотрудничестве (наличие базы контактов в сфере клиентов будет плюсом);\n– участвовать в брейнштормах команд;\n– анализировать результаты размещений;\n– готовить отчёты о результатах активностей.\n\nКого ищут:\n– агентский бэкграунд в PR или маркетинге для B2B/B2C не менее 3 лет;\n– умение доходить до цели, соблюдать договорённости с клиентами и командой;\n– умение находить новых партнеров за счет понимания какие площадки нужны;\n– умение договариваться о бесплатных размещениях.\n\nУсловия:\n– полный день;\n– удалённая работа;\n– ЗП по результатам собеседования.\n\nОткликнуться: @tashakoreneva\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-28 10:02:03",
    "date": "2024-05-28",
    "link": "https://t.me/dddwork/3319",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3320,
    "text": "Интернет-СМИ Mash ищет в команду СММ/контент-менеджера\n\nЧто делать:\n– самостоятельный поиск развлекательных инфоповодов для соцсетей (в том числе на иностранных сайтах);\n– генерация и создание креативного контента;\n– упаковка новостного контента в форматы сторис/видео/инфографики/карточек (подразумевает, что вы владеете всеми необходимыми графическими и видеоредакторами)\n– рерайтинг, написание небольших текстов и титров\n– ведение социальных сетей (ВКонтакте, Одноклассники, Instagram);\n– ведение отчётности;\n– большим плюсом будет умение создавать хорошие презентации.\n\nКого ищут:\n– знаете соцсетей и их инструментов;\n– умеете работать в Adobe Photoshop, Adobe After Effects, Adobe Premiere Pro, Figma (или других графических редакторах);\n– умеете просто и доступно упаковывать информацию в разных форматах;\n– любите генерировать и предлагать идеи для контента;\n– готовы ездить в офис.\n\nУсловия:\n– зарплата 65–70к;\n– работа в удобном красивом офисе в пределах ТТК в Москве; \n– график 5/2 с 10 до 19 часов; \n– ДМС со стоматологией после испытательного срока.\n\nОткликнуться: присылайте резюме @adal_mash\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-28 12:03:51",
    "date": "2024-05-28",
    "link": "https://t.me/dddwork/3320",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3321,
    "text": "REGIONS.RU ищет руководителя СММ-отдела / Head of SMM \n\nЧто делать:\n– формирование эффективной команды, создание смм-стратегии, ее согласование и реализация;\n– работа с соцсетями: Телеграм, Дзен, ВКонтакте, Одноклассники. Понимание алгоритмов;\n– внедрение новых форматов для увеличения числа подписчиков; \n– аналитика результатов SMM-направления, конкурентов; \n– платное продвижение в связке с рекламным менеджером;\n– взаимодействие с дизайнерами, копирайтерами;\n– мониторинг контента издания;\n– разработка рекламных интеграций и спецпроектов для соцсетей, коллаборации с партнерами, розыгрыши.\n\nКого ищут:\n– практический опыт по реализации СММ-проектов;\n– опыт работы в СМИ, знание новостной повестки;\n– грамотность;\n– креативность;\n– умение отстаивать свои идеи и нести ответственность за реализацию;\n– умение держать в голове общую картину проекта, просчитывать шаги, планировать.\n– готовность к работе в динамичной среде с быстро меняющимися требованиями и событиями. \n\nУсловия:\n– гибрид, но нужно присутствовать каждый будний день на планерке. Офис расположен возле станции метро «Строгино»;\n– трудоустройство по ТК РФ;\n– оплачиваемый отпуск и больничный;\n– стабильная выплата заработной платы 2 раза в месяц;\n– комфортный уровень заработной платы, обсуждается с успешным кандидатом. \n\nОткликнуться: присылайте свое резюме и сопроводительное письмо в napodm@ya.ru\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-28 14:03:19",
    "date": "2024-05-28",
    "link": "https://t.me/dddwork/3321",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3322,
    "text": "Коммуникационное агентство PBN ищет аналитика СМИ\n\nЧто делать:\n– отвечать за разработку продуктов и аналитических отчетов для различных клиентов;\n– анализировать российские и западные СМИ и социальные медиа по различным тематикам;\n– собирать информацию по различным отраслям с помощью систем мониторинга;\n– составлять аналитические материалы и отчеты для клиентов компании на русском и английском языке.\n\nКого ищут:\n– опыт работы от 2-х лет в аналогичной должности;\n– хорошее знание коммуникационной сферы (PR, Digital, Analytics);\n– отличное владение русским и английским языками (письменное и устное) является обязательным требованием;\n– уверенный компьютерный пользователь;\n– отличное знание поисковых систем в интернете (приветствуется знание баз данных Медиалогия, Brand Analytics, YouScan и др);\n– понимание принципов функционирования социальных медиа, знание основных показателей медиаметрики и их значения. Знание особенностей распространения информации в медийном пространстве;\n– аналитический склад ума, умение и желание работать с очень большими объемами информации в режиме многозадачности.\n\nУсловия:\n– уникальный профессиональный опыт и проекты с самыми известными международными и российскими компаниями;\n– конкурентоспособная заработная плата и льготы, гибкий график работы;\n– отличная и профессиональная команда для работы;\n– гибридный или удаленный формат работы.\n\nОткликнуться: присылайте свои резюме на почту dreamteam@pbnco.com \n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-28 16:03:27",
    "date": "2024-05-28",
    "link": "https://t.me/dddwork/3322",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3323,
    "text": "Крупное издание, где рассказывается о важных событиях в мире технологий и событиях, связанных с гик-культурой, ищет автора\n\nЧто делать:\n– мониторить инфополе;\n– писать короткие новости в telegram-канал и на сайт проекта.\n\nКого ищут:\n– человека, понимающего индустрию: вы не путаетесь в марках и моделях смартфонов, знаете, что такое «глобалка» и какое это отношение имеет к Xiaomi, почему A16 Pro и Snapdragon 8 Gen 3 нельзя называть процессорами;\n– можете объяснить, что такое «рогалик»;\n– грамотны и на «ты» с раскладкой Бирмана.\n\nУсловия:\n– удалёнка;\n– работа 5/2;\n– испытательный срок — месяц за 50 000 рублей.\n\nОткликнуться: kichaev@wylsacom.media\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-28 18:04:18",
    "date": "2024-05-28",
    "link": "https://t.me/dddwork/3323",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3324,
    "text": "Бренд женской одежды ANUKA ищет SMM–менеджера\n\nЧто делать:\n– медиапланирование;\n– монтаж reels;\n– упаковка визуала и концепции для IG;\n– разработка креативных интеграций с блогерами (подбирать блогеров не надо, есть в штате influence-менеджер);\n– поиск новых идей и форматов для продвижения бренда через контент в IG.\n\nКого ищут:\n– хорошая насмотренность в моде и соцсетях, знание трендов;\n– отличные навыки мобильной обработки;\n– навыки мобильного монтажа (важно!);\n– отличные навыки коммуникации и стрессоустойчивость.\n\nУсловия:\n– частичная занятость;\n– удалённая работа;\n– возможность дальнейшего роста до руководителя контент отдела;\n– адекватное руководство, которое ценит труд;\n– зп от 70 000.\n \nОткликнуться: заполните, пожалуйста, анкету и менеджер с вами свяжется. Дополнительные вопросы можно задать @vudiwood\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-29 10:02:56",
    "date": "2024-05-29",
    "link": "https://t.me/dddwork/3324",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3325,
    "text": "СберМаркетинг ищет младшего менеджера по внутренним коммуникациям\n\nЧто делать:\n– писать несложные регулярные коммуникации (посты, рассылки);\n– публиковать коммуникации в каналах (каналы и чаты в Telegram, корп. портал, чат-бот и т.д.), отрабатывать комментарии, снимать данные для аналитики;\n– верстать и запускать почтовые рассылки, снимать данные для аналитики;\n– администрировать каналы и чаты.\n\nКого ищут:\n– опыт работы в коммуникационных проектах, желание развиваться в направлении коммуникаций;\n– грамотная устная и письменная речь, сильные коммуникативные навыки;\n– эмпатичность, проактивность, внимательность, умение работать автономно;\n– особенно важно умение понятно и грамотно писать небольшие тексты, придерживаться заданного tone of voice.\n\nУсловия:\n– сильная команда, которая берется за сложные вызовы, участвует в тендерах и побеждает во всевозможных рейтингах;\n– технологичные проекты и рост;\n– крутой офис с бесплатным кофе и фруктами;\n– ДМС, скидки и другие полезные бенефиты.\n\nОткликнуться: @olesya_valova\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-29 18:45:01",
    "date": "2024-05-29",
    "link": "https://t.me/dddwork/3325",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3326,
    "text": "Сеть винотек ищет редактора/SMM-менеджера\n\nЧто делать:\nНужно будет вести ТГ, ВК и Ig плюс дублировать рилсы в YouTube Shorts.\n\nКого ищут:\n– релевантный опыт: можете показать портфолио с аналогичными или смежными кейсами;\n– легко пишете тексты;\n– умеете работать с CapCut и аналогами. Можете показать работы;\n– очень хотелось бы: умеете работать с Midjourney, ChatGPT и другими нейросетями. Можете с их помощью оптимизировать рутину и создавать что-то творческое. Если совсем не умеете — научат.\n\nУсловия:\n– зарплата — 80 000 – 120 000 руб., в зависимости от вашего опыта и портфолио;\n– удалёнка большую часть времени, но иногда нужно будет приезжать в винотеки в Москве снимать контент.\n\nОткликнуться: присылайте портфолио и короткий рассказ об опыте на: editor.senior@yandex.com (тема «Редактор в винотеки»). На собеседование пригласят тех, кто готов презентовать на нём свои кейсы.\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-30 14:09:32",
    "date": "2024-05-30",
    "link": "https://t.me/dddwork/3326",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3327,
    "text": "Менеджер креативных/маркетинговых проектов (с функцией личного ассистента)\n\nЧто делать:\n– управлять бизнес-процессами: организовывать, упорядочивать и оптимизировать рабочие процессы и хранение данных;\n– вместе тестировать маркетинговые гипотезы: запуски инфопродуктов, коллаборации с блогерами, стратегии продаж. Предстоит управлять мини-командами исполнителей, координировать их работу и собирать метрики для анализа эффективности;\n– организовывать мероприятия: вести календарь выступлений эксперта, общаться с площадками, договариваться о выступлениях;\n– производство контента: декомпозировать креативные идеи на конкретные шаги, подбирать и контролировать исполнителей;\n– организовывать оффлайн мероприятия: Подбирать и организовывать площадки, обеспечивать сбор аудитории, координировать работу подрядчиков;\n– анализировать и оптимизировать: Подбирать инструменты для ведения отчетности, создавать отчетные таблицы с оценкой эффективности площадок, собирать метрики по результатам кампаний;\n– управлять бюджетом проекта: Планировать и контролировать бюджет, оптимизировать расходы;\n– планировать время эксперта: подготавливать его к участию, вести календарь, выполнять личные поручения, чтобы личные дела согласовывались с бизнес-задачами.\nКакие проекты тебя ждут в первые полгода:\n– собрать, структурировать и продюсировать контент эксперта. Организовать производство Reels;\n– составить график выступлений у различных экспертов, на конференциях и в образовательных программах;\n– подготовка и запуск бизнес-проектов с нуля.\n\nКого ищут:\n– у тебя есть опыт работы в инфобизнесе и маркетинге, ты знаешь ключевых блогеров и значимые площадки, участвовал в мероприятиях и знаешь как там все устроено;\n– ты умеешь делать проекты, управлять исполнителями, эффективно планировать, чтобы уложиться в сроки и бюджеты;\n– ты эффективно управляешь своим временем и временем других людей;\n– у тебя есть опыт работы с фрилансерами разных специальностей, умеешь ставить ТЗ и оценивать эффективность их работы;\n– ты участвовал(а) в построении системы продаж, знаешь ключевые метрики эффективности;\n– владеешь Excel на уровне формул и сводных таблиц, умеешь создавать отчеты и анализировать анализировать рекламные метрики;\n– ты активно пользуешься социальными сетями, создаешь вовлекающие сторителы;\n– тебя драйвит узнать что-то новое, ты можешь найти ответ на любой вопрос и найти решение на просторах интернета;\n– у тебя отличные коммуникативные навыки, ты умеешь договариваться, говорить о проблемах и предлагать решения;\n– ты технически подкован(а) и автоматизируешь и делегируешь AI максимум процессов;\n– ты постоянно стремишься к развитию и самореализации, легко пробуешь новое, быстро разбираешься с тем, что не понятно сразу.\n\nУсловия:\n– возможность работать с медийным экспертом и развиваться в профессии;\n– общение с авторитетными и интересными людьми в индустрии;\n– участие в разработке и реализации уникальных маркетинговых проектов;\n– перспективы стать руководителем направления бизнеса;\n– гибкий график, удаленная работа, 4-6 часов в день;\n– заработная плата согласовывается по результатам собеседования.\n\nОткликнуться: https://forms.gle/YCUezonnCMBozNj79\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-05-30 18:17:10",
    "date": "2024-05-30",
    "link": "https://t.me/dddwork/3327",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3328,
    "text": "Grechka Media ищет PR-менеджера в практику «Недвижимость»\n\nО компании: \nGrechka Media – это международное агентство полного цикла, специализирующееся на технологиях.\n\nИщем: Опытного PR-менеджера с любовью к технологиям и опытом в области недвижимости, который может брать на себя ответственность за медийные выходы и качество работы, взаимодействовать с топовыми клиентами нашего агентства.\n\nВаши задачи:\n • Реализация PR-стратегий (мы научим нашему подходу, но базово вы должны понимать все инструменты коммуникаций).\n • Питчинг, работа в команде, соблюдение сроков.\n • Создание и адаптация контента для разных форматов медиа.\n • Развитие отношений со СМИ и участие в антикризисном управлении.\n\nЧто нужно:\n • Знание отрасли, нужно понимать термины и иметь схожий опыт\n • Опыт работы с медиа и создание PR-контента.\n • Навыки планирования, аналитики .\n\n🦈 Как подать заявку – заполните форму\n\n\nP.S. Наверняка вы уже видели наши вакансии, мы активно расширяемся и сейчас у нас самая горящая вакансия – в практику «Недвижимость», однако, если у вас большой опыт и желание работать с нами откликнитесь все равно. Мы обязательно вам ответим!\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-03 09:57:08",
    "date": "2024-06-03",
    "link": "https://t.me/dddwork/3328",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3329,
    "text": "Агентство бренд-медиа и контент-маркетинга «Палиндром» ищет пишущего редактора\n\nЧто делать:\n– писать тексты для соцсетей, подбирать визуал к публикациям или составлять задачи для дизайнеров;\n– искать интересные темы для постов и собирать контент-планы;\n– придумывать и предлагать новые идеи, механики и форматы контента;\n– управлять публикациями и следить за постингом;\n– отслеживать результаты работы и предлагать стратегии для повышения вовлечения.\n\nКого ищут: \n– навыки в копирайтинге и редактуре;\n– умение работать с разными короткими форматами и темами — от мемов и постов в одну строчку до больших карточек;\n– интерес к технологиям и поп-культуре;\n– понимание, как работают разные соцсети и форматы контента;\n– умение креативить и внимание к трендам в контенте;\n– опыт в SMM-проектах, а также навык публикации и использования механик соцсетей;\n– опыт работы с инфоповодами и новостями будет плюсом.\n\nУсловия:\n– работа из офиса в Москве на «Маяковской» (без удалёнки и гибрида);\n– график 5/2 с 9:30 до 18:00;\n– отпуск, больничный, дей-оффы за счёт компании;\n– забота о ментальном здоровье с корпоративными психологами;\n– поддержка в профессиональном развитии;\n– образовательные лекции и встречи, хранят большую библиотеку книг и курсов;\n– живая атмосфера: общаются на «ты», не любят микроменеджмент, бюрократию и унылые собрания, проявляем инициативу и мог8ут влиять на процессы в компании;\n– развитая система поддержки друг друга в команде.\n\nОткликнуться: присылайте портфолио и резюме эйчару: v.pavlucheva@palindrome.media. Будьте готовы выполнить тестовое задание.\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-03 15:00:01",
    "date": "2024-06-03",
    "link": "https://t.me/dddwork/3329",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3330,
    "text": "Hustle Media ищет ассистента по работе с текстами (на русском и английском языках), джуна в контент-маркетинг отдел\n\nЧто делать:\n– превращать черновики и наборы заметок авторов в полноценные тексты, доробатывать и редактироват их;\n– оформлять тексты на сайтах и площадках Telegram, Reddit, VC, Hubr и тп: адаптация, заголовки, теги, картинки, цитаты, подписи и тп. На русском и английском языках;\n– вносить предложения по улучшению структуры текста и его наполнения, аргументировать предложения;\n– на основе текстового контента и аналитики писать сценарии роликов для TikTok, Reels, Shorts;\n– при необходимости подключать в работу штатных авторов, управлять процессом создания текстового контента: давать ТЗ на тексты, принимать работу, давать фитбек, вносить правки и комментарии;\n– подключаться к текущим задачам по маркетингу и продвижению контента.\n\nКого ищут:\n– английский не ниже C1;\n– грамотный русский язык;\n– опыт работы с текстами: посты, контент, статьи и тп;\n– быстрая обучаемость;\n– умение работать многозадачно и при этом — автономно;\n– желание расти и развиваться в текстах, маркетинге, бизнесе;\n– амбиции вырасти в навыках, функционале и деньгах.\n\nУсловия:\n– удалённо, на полную занятость; \n– реально интересные задачи;\n– работа на русском и на английском языках (в том числе на рынке США);\n– адекватное и гибкое руководство без бюрократии и микро-менеджмента;\n– возможность профессионального развития и роста на деле, а не на словах;\n– з/п по договоренности по итогам собеседования (25 000 - 35 000 рублей на старте и без верхнего потолка);\n– полностью удалённая работа с гибким графиком на полный рабочий день;\n– молодая и прогрессивная команда коллег.\n\nОткликнутся: заполните анкету https://forms.gle/v5hppu63BUbNW9Da6\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-03 17:03:37",
    "date": "2024-06-03",
    "link": "https://t.me/dddwork/3330",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3331,
    "text": "Каналов с вакансиями сотни, но хороших — единицы. Ловите папку с лучшими каналами для поиска работы (и ваш любимый «Работа в медиа» там тоже есть, да-да!)\n\nВнутри всё самое нужное для развития вашей карьеры: вакансии в IT и Digital, EdTech и медиа, а также карьерные рекомендации от экспертов из крупных компаний.\n\nСохраняйте папку к себе, чтобы первыми узнавать о классных вакансиях и следить за экспертами в области найма и работы.\n\nДобавить папку → https://t.me/addlist/6c1KznC2UzwyZjIy",
    "datetime": "2024-06-03 17:15:28",
    "date": "2024-06-03",
    "link": "https://t.me/dddwork/3331",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3332,
    "text": "Пресс-секретарь федерального политика \n\nЧто делать:\n– вести соцсети руководителя;\n– придумывать, отписывать инфоповоды (совместно с командой);\n– работать с журналистами;\n– снимать на айфон встречи, монтировать простые ролики (снимать обязательно, монтировать – опционально);\n– готовить тезисы к выступлениям, сценарии программ, в которых принимает участие руководитель; \n– сопровождать политика на мероприятиях. \n\nКого ищут:\n– понимаете, как устроен рынок политического PR в России;\n– умеете качественно и очень быстро писать;\n– есть релевантный опыт работы на федеральном или региональном уровне (можно откликаться журналистам топ-федеральных СМИ без опыта работы PR);\n– нетривиальное мышление, умеете генерировать идеи. \n\nУсловия:\n– зарплата выше рынка, обсуждается с успешным кандидатом;\n– график работы обсуждается, но на связи нужно быть всегда (в разумных пределах);\n– офис в центре Москвы, частично можно удалённо выполнять задачи;\n– официальное трудоустройство.\n\nОткликнуться: @sovetchik2021Присылайте резюме и описание релевантного опыта в 2-3 предложениях. Откликаясь на вакансию, вы подтверждаете, что готовы выполнить оплачиваемое тестовое задание.\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-03 19:03:02",
    "date": "2024-06-03",
    "link": "https://t.me/dddwork/3332",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3333,
    "text": "Студия пиара и консалтинга YOU ARE ищет PR-менеджера\n\nЧто делать:\n– проводить исследования: искать площадки для выходов клиентов, делать конкурентный анализ, подбирать дополнительную фактуру для статей в англоязычных источниках;\n– общаться с журналистами и продюсерами подкастов: питчить им героев и темы;\n– брать интервью у клиентов для написания статей и писать тексты по этой фактуре, а также — готовить экспертов к выступлениям.\n\nВсе это — под наставничеством СЕО студии и при необходимости — с обучением.\n\nКого ищут:\n– навык написания текстов и быстрого внесения аргументированных правок;\n– навык проводить интервью, объяснять свою позицию, находить общий язык с разными людьми;\n– английский от B2;\n– быстрая обучаемость и структурное мышление;\n– высокий уровень ответственности и самостоятельности;\n– большой плюс: наличие опыта работы в СМИ или отработанного навыка питчить медиа и получать согласия на бесплатные размещения;\n– интерес к технологиям, в особенности к ИИ.\n\nУсловия:\n– наставничество от СЕО студии с доступом к обширной базе знаний — ты будешь быстро расти в навыках;\n– начальная зарплата без прохождения стажировки: от 30k до 50k, в зависимости от твоего опыта в PR;\n– гибкий full-time график и удаленка, которую можно совмещать с учебой на последних курсах;\n– окружение: талантливая амбициозная команду и вдохновляющих клиентов-предпринимателей.\n\nОткликнуться: прочитайте полный текст вакансии и заполните форму по ссылке\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-04 09:01:39",
    "date": "2024-06-04",
    "link": "https://t.me/dddwork/3333",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3334,
    "text": "Платформа для преподавания ProgressMe ищет Content-маркетолога\n\nЧто делать:\n– разработка стратегии контента в соответствии с целями компании и интересами аудитории;\n– анализ трендов в сфере контента и мониторинг деятельности конкурентов для постоянного улучшения стратегии;\n– планирование и создание в команде разнообразного контента, такого как статьи, блоги, графика, видео, инфографика и др. материалы;\n– создание и поддержание контент-календаря, определяющего расписание публикаций в социальных сетях, блогах и контентных рассылках;\n– анализ эффективности контента с использованием аналитических инструментов и внесение улучшений для оптимизации результатов;\n– сбор данных и анализ метрик эффективности контента, создание отчетов и рекомендаций;\n– внедрение SEO-стратегий для повышения видимости контента в поисковых системах;\n– взаимодействие с маркетинговым, продуктовым и другими отделами для обеспечения соответствия контента общим стратегическим целям компании;\n– установление и поддержание партнерских отношений для создания и распространения качественного контента.\n\nКого ищут:\n– уметь эффективно строить проектную работу: считать стоимость производства, составлять тайминги и разделять крупные задачи на более мелкие;\n– иметь успешный опыт в области;\n– опыт работы с SEO (здесь имеем в виду блог). Иметь понимание, чтобы ставить задачи на статьи.\n– понимать и использовать маркетинговые метрики;\n– иметь опыт использования  Google Analytics и Yandex Метрики / Figma и Miro;\n– будет плюсом, если уже работал в сфере edtech.\n\nУсловия:\n– удалённая работа. Не важно из какой точки мира ты работаешь;\n– свободное расписание, но быть на связи в обычное рабочее время: 10:00 - 19:00 (gmt+3);\n– возможность залететь в быстрорастущий проект;\n– свобода творчества. С палкой над вами никто стоять не будет, ваша креативность и инициативность нам только в радость;\n– зарплата по итогам интервью, от 100к+\n\nОткликнуться: присылайте резюме/портфолио, а также небольшой рассказ о себе на почту: hr@progressme.ru с темой письма: Контент-маркетолог\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-04 19:23:14",
    "date": "2024-06-04",
    "link": "https://t.me/dddwork/3334",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3335,
    "text": "Аналитическое агентство Spektr ищет редактора\n\nЧто делать:\n– писать аналитические материалы в разных форматах: посты в Telegram, текстовые дайджесты, презентации с аналитикой, статьи в стиле РБК Трендов;\n– погружаться в темы финтеха, маркетинга, екома, ESG, разбираться в супераппах и цифровых экосистемах;\n– ежедневно отслеживать мировую и российскую технологическую повестку: шерстить десятки СМИ, TG-каналов, исследований, рассылок, страниц в соцсетях;\n– иногда принимать участие в других проектах и задачах компании: помочь написать статью в блог или поучаствовать в создании концепции для нового канала.\n\nКого ищут:\n– релевантный опыт работы на аналогичной позиции в СМИ, в деловых изданиях, в медиа, консалтинге или исследованиях — от 1 года;\n– наличие экспертизы в технологиях, стартапах, маркетинге, инновациях, цифровизации индустрий будет преимуществом;\n– хорошие английский и русский — способность читать профильные англоязычные СМИ без словаря, уверенно и быстро переводить информацию;\n– профессиональные «дотошность» и любопытство — желание «докапываться» до сути вещей, фактчекинг;\n– желательно: базовые навыки работы с презентациями и отчётами.\n\nУсловия:\n– официальное оформление с первого рабочего дня;\n– удалённая работа из любой точки мира или из офиса в Москве (м. Динамо);\n– зарплата в рынке и обсуждается индивидуально по итогам собеседования;\n– выделенный годовой бюджет на самообразование.\n\nОткликнуться: @aksyontov\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-05 13:45:01",
    "date": "2024-06-05",
    "link": "https://t.me/dddwork/3335",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3336,
    "text": "Проект по уходу за волосами в Москва-Сити «bez SHAPOK» ищет SMM/Рилсмейкер\n\nЧто делать:\n– следить за трендами, создавать оригинальный контент для reels;\n– заниматься съёмкой материалов как в Сити, так и вне студии (придумывать локации);\n– адаптировать тренды под lifestyle нашей ЦА;\n– монтаж рилсов (работа с AI приветствуется);\n– регулярный постинг на площадках Instagram, YouTube (глубокое понимание платформ);\n– экстракреативное мышление;\n– высокая амбициозность — нужны залетающие видео.\n\nКого ищут:\nБыть очень мощным рилсмейкером.\n\nУсловия:\n– ЗП определяется вами, исходя из объективной и реальной оценки качества своей работы.\n\nОткликнуться: @anna_ilk\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-05 17:51:50",
    "date": "2024-06-05",
    "link": "https://t.me/dddwork/3336",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3337,
    "text": "Команда молодых и амбициозных журналистов ищет единомышленников для работы в Telegram\n\nКого ищут:\nПиши, если у тебя хотя бы базовые навыки копирайтера, политический кругозор и желание двигаться в сторону крутых изданий/компаний. Сходу дадут человека, который будет тебя направлять, а ламповая атмосфера и талантливые авторы в команде помогут не закиснуть и профессионально расти.\n\nУсловия:\n– удалёнка;\n– график с плавающими выходными и возможность сочетать с учёбой;\n– зарплата зависит от навыков и возможностей.\n\nОткликнуться: @afgan220 \nДля экономии своего времени в сообщении ответь на несколько вопросов:\n1. Есть ли опыт работы копирайтером или журналистом?\n2. Сколько часов готовы уделять и на какую зарплату рассчитываете?\n3. Есть ли опыт работы в Telegram? Какие каналы читаете и считаете качественными на этой платформе?\n\n👌 Вакансия из канала «Работа в медиа».",
    "datetime": "2024-06-05 19:52:39",
    "date": "2024-06-05",
    "link": "https://t.me/dddwork/3337",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3338,
    "text": "Коммуникационное бюро ищет PR-специалиста на международные tech-проекты \n\nЧто делать:\n– технологические проекты на российском, US и EU рынках: важно хорошо писать и говорить на английском;\n– разработка PR-стратегий, коммуникация со СМИ, планирование PR-кампаний, работа с контентом вместе с редактором;\n– интегрированный подход к коммуникациям: при планировании не ограничиваются работой со СМИ и рассматривают все инструменты и каналы, которые помогают достигать целей;\n– глубокое погружение в тренды рынка, на котором работает клиент: мы любим вдумчивый подход и верим, что самые качественные коммуникации получаются благодаря детальному погружению в тему;\n– качественная коммуникация с медиа: всегда учитывают фокус издания и интересы конкретного журналиста;\n– креативные решения: тестируют новые идеи и инструменты, командные брейнштормы, если ошибаются, делают лёрнинги и идут дальше;\n– работа с PR-специалистом senior-уровня, кураторская поддержка;\n– нескучные понедельники: на еженедельных командных встречах занимаются креативными практиками и присвоением достижений;\n– экологичная коммуникация: работают только с теми клиентами, с которыми ценностный мэтч. Одни из ключевых ценностей — уважительная коммуникация, соблюдение границ и партнёрство.\n\nКого ищут:\n– соблюдать сроки. Всегда проговариваются дедлайны внутри команды, чтобы сроки были комфортные и учитывали загрузку каждого человека. Дедлайны можно обсуждать и нужно соблюдать;\n– внимание к деталям: опечатки, небрежное форматирование, ошибки могут обесценить даже самую качественную содержательную работу;\n– интерес искать новое: команда любит пробовать, тестировать, обсуждать, спорить. В этих процессах появляется пространство для креатива и новых решений.\n\nУсловия:\nFull-time занятость: на связи с 10 до 19 по CET, но, в зависимости от часового пояса, можно обсудить график индивидуально.\n\nОткликнуться: Telegram — @dolookup (Арина) или Email — deepcommsbureau@gmail.com\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-06 09:03:43",
    "date": "2024-06-06",
    "link": "https://t.me/dddwork/3338",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3339,
    "text": "Контент-агентство Ornament media ищет менеджера\n\nЧто делать: \n– вести проекты: составлять тайминги, организовывать выполнение проектов и задач, выстраивать эффективную коммуникацию с клиентом;\n– готовить коммерческие предложения под брифы клиентов;\n– управлять командой и подрядчиками: контролировать сроки, ставить задачи и получать качественные результаты.\n\nКого ищут:\nМенеджера проектов с опытом ведения проектов в digital от 2 лет, который будет выстраивать процессы работы на проектах, общаться с авторами, дизайнерами и верстальщиками. Вы умеете работать одновременно над несколькими проектами и берёте на себя ответственность за результат. \n– опыт работы от 2-х лет;\n– понимание процессов производства контентных проектов;\n– опыт работы с видео — большой плюс;\n– самостоятельность и активность;\n– умение работать в команде.\n\nОткликнуться: более подробная информация о вакансии, а также тестовое — здесь\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-06 12:10:01",
    "date": "2024-06-06",
    "link": "https://t.me/dddwork/3339",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3340,
    "text": "Коммуникационное агентство полного цикла MSPR ищет PR-менеджера\n\nЧто делать:\n– коммуникация с текущими и новыми клиентами;\n– составление и защита смет;\n– постановка ТЗ подрядчикам;\n– составление смет и коммерческих предложений;\n– работа со СМИ (поддержание теплых связей и расширение базы знакомств);\n– организация пресс-туров;\n– ведение документооборота проекта (отчёты, акты, закрывашки).\n\nКого ищем:\n– опыт работы в должности PR менеджера от 2х лет, предпочтительно в PR-агентствах;\n– умение грамотно и легко излагать мысли как письменно, так и устно (предстоит много писать и говорить);\n– знание и грамотное использование PR инструментов;\n– успешный опыт реализации проектов в PR;\n– публикации в СМИ;\n– опыт в написании статей;\n– умение работать с CRM-системами.\n\nУсловия:\n– уютный офис в центре Москвы;\n– возможность гибридного формата работы (3 дня — офис, 2 дня — удалённо);\n– график работы с 10:00 до 19:00;\n– различные варианты трудоустройства;\n– размер оклада определяем по результатам собеседования;\n– интересные, современные проекты и возможность карьерного роста.\n\nОткликнуться: https://t.me/katemyatnaya\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-06 14:13:37",
    "date": "2024-06-06",
    "link": "https://t.me/dddwork/3340",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}
{
    "id": 3341,
    "text": "Студия озвучки и саунд-дизайна Звукоград ищет менеджера по работе с клиентами\n\nЧто делать:\n– вести проекты;\n– брифовать клиентов;\n– проверять сценарии на озвучку и аудиоролики;\n– контролировать оплаты;\n– помогать решать творческие задачи клиентам;\n– ставить задачи дикторам, актерам, звукорежиссерам, копирайтерам, видеодизайнерам.\n\nКого ищут:\n– возраст от 26 лет;\n– часовой пояс Москва ± 1 час;\n– только для кандидатов из сферы радио, телевидения, кино или рекламы.\n\nУсловия:\n– удаленка, полный рабочий день 5/2 с 10:00 до 18:00;\n– ЗП от 70 000 до 130 000 руб. в месяц.\n\nОткликнуться: подробнее о вакансии и отклик по ссылке\n\n👌 Вакансия из канала «Работа в медиа»",
    "datetime": "2024-06-07 09:02:56",
    "date": "2024-06-07",
    "link": "https://t.me/dddwork/3341",
    "user": null,
    "user_name": null,
    "chat_id": -1001274092398
}