{
    "id": 61889,
    "text": "Cyber Security Engineer\nGA-Atlanta metropolitan area, Georgia, United States, About Us: LTIMindtree is a global technology consulting and digital solutions company that enables enterprises across industries to reimagine business models, accelerate innovation, and maximize growth by harnessing digital technologies. As a digital transformation partner to more than 700+ clients, LTIMindtree brings extensive domain and technology expertise to help drive superior competitive dif\n\nhttp://jobview.monster.com/Cyber-Security-Engineer-Job-Atlanta-metropolitan-area-Georgia-United-States-GA-US-272909029.aspx\n\n#US #Cyber Security Engineer",
    "datetime": "2024-05-01 02:20:28",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61889",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61890,
    "text": "Palo Alto Network Security Engineer - Hybrid, Contract to Hire\nDC-Washington, NETWORK CYBERSECURITY ENGINEER (Palo Alto Firewall Engineer) Palo Alto, WildFire Threat Protection, F5 Load Balancer, Gigamon Packet Broker, Proofpoint email security, and Infoblox DNS ALTA IT Services has a contract-to-hire opening for a Palo Alto Network Security Engineer to support a DMV area health insurance customer. Work is primarily remote with occasional meetings in Washington DC. Candidat\n\nhttp://jobview.monster.com/Palo-Alto-Network-Security-Engineer-Hybrid-Contract-to-Hire-Job-Washington-DC-US-272961073.aspx\n\n#US #Palo Alto Network Security Engineer - Hybrid, Contract to Hire",
    "datetime": "2024-05-01 08:20:40",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61890",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61891,
    "text": "SPLUNK DATA ANALYTICS SME\nMD-Baltimore, SPLUNK DATA ANALYTICS SUBJECT MATTER EXPERT ALTA IT Services has a contract-to-hire opening for a Splunk Data Analytics Subject Matter Expert to join a team of qualified, diverse individuals. This position will support a federal end customer, located in Woodlawn, MD. The position is day-to-day remote, with the potential for periodic onsite meetings. Candidates must reside in the Baltimore/DMV metr\n\nhttp://jobview.monster.com/SPLUNK-DATA-ANALYTICS-SME-Job-Baltimore-MD-US-272961071.aspx\n\n#US #SPLUNK DATA ANALYTICS SME",
    "datetime": "2024-05-01 08:20:41",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61891",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61892,
    "text": "SHAREPOINT ENGINEER - MID/SR LEVEL\nVA-Stafford, Note: Position requires local residence (DMV Area): Hybrid remote/1 – 2 Days onsite (as needed); Secret Clearance; and Security+ Certification or equivalent Job Summary VSolvit is seeking a SharePoint Engineer: Mid – Sr. Level to support our DISA Client in Crystal City, Virginia. We provide reliable Engineering (Backend support) and Analytical support services including Microsoft SharePoint and Mi\n\nhttp://jobview.monster.com/SHAREPOINT-ENGINEER-MID-SR-LEVEL-Job-Stafford-VA-US-272970253.aspx\n\n#US #SHAREPOINT ENGINEER - MID/SR LEVEL",
    "datetime": "2024-05-01 12:20:42",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61892",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61893,
    "text": "Cybersecurity Analyst (Risk Management) SME\nFL-Miami, The cybersecurity risk assessor is a subject matter expert (SME) who works as part of a team to assess cybersecurity and technology risks against established frameworks, standards, policies and methodologies. As a risk assessment SME, the individual continually evaluates risk exposure and tolerance as defined by business leaders and external entities. The role also reviews and documents deficienci\n\nhttp://jobview.monster.com/Cybersecurity-Analyst-Risk-Management-SME-Job-Miami-FL-US-273048903.aspx\n\n#US #Cybersecurity Analyst (Risk Management) SME",
    "datetime": "2024-05-01 23:20:43",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61893",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61894,
    "text": "Cybersecurity Analyst\nFL-Miami, Job Title: Risk Analyst Location: Miami, FL(Onsite) Contract: 12Months ( Possible of extension) Job Overview: The cybersecurity risk assessor is a subject matter expert (SME) who works as part of a team to assess cybersecurity and technology risks against established frameworks, standards, policies and methodologies. As a risk assessment SME, the individual continually evaluates risk exposure and \n\nhttp://jobview.monster.com/Cybersecurity-Analyst-Job-Miami-FL-US-273048786.aspx\n\n#US #Cybersecurity Analyst",
    "datetime": "2024-05-01 23:20:44",
    "date": "2024-05-01",
    "link": "https://t.me/CyberSecurityJobs/61894",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61895,
    "text": "Cybersecurity Analyst\nMO-St. Louis, Exciting IT Security Job With Incredible Benefits! This Jobot Job is hosted by: Ryan Esposito Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $74,000 - $107,000 per year A bit about us: Since 1950, we have partnered with private and public organizations on hundreds of projects that have created thousands of jobs on both sides of the Mississipp\n\nhttp://jobview.monster.com/Cybersecurity-Analyst-Job-St.-Louis-MO-US-273063915.aspx\n\n#US #Cybersecurity Analyst",
    "datetime": "2024-05-02 01:20:29",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61895",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61896,
    "text": "Network Manager\nVA-Stafford, Network Manager Stafford, VA 22554 Hybrid(3days/week) Long Term Contract CANDIDATE MUST HAVE EXPERIENCE MANAGING A NETWORK TEAM. IF THEY HAVE NOT MANAGED A TEAM, THEY WILL NOT BE CONSIDERED FOR THE POSITION! Any combination of education and experience equivalent to a Bachelor's Degree in Computer Science or related field, and 5 to 7 years of experience in networking and system administration. Requ\n\nhttp://jobview.monster.com/Network-Manager-Job-Stafford-VA-US-273065257.aspx\n\n#US #Network Manager",
    "datetime": "2024-05-02 03:20:23",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61896",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61897,
    "text": "Sr Cybersecurity Risk Analyst\nFL-Miami, Title: Sr. Cybersecurity Risk Analyst Duration: Contract - 12 months plus Location: Remote (EST time zone) Pay Range: $75 - 85 hr Work Requirements: US Citizen, GC Holders or Authorized to Work in the U.S. Job Overview: The cybersecurity risk assessor is a subject matter expert (SME) who works as part of a team to assess cybersecurity and technology risks against established frameworks, standards,\n\nhttp://jobview.monster.com/Sr-Cybersecurity-Risk-Analyst-Job-Miami-FL-US-271928853.aspx\n\n#US #Sr Cybersecurity Risk Analyst",
    "datetime": "2024-05-02 10:20:43",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61897",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61898,
    "text": "Registered Nurse (Clinical Analyst)\nOH-Dublin, Registered Nurse (Clinical Analyst) - Full Time (Onsite) Clinix Healthcare is currently seeking a Registered Nurse (Clinical Analyst) to join their team in Dublin, Ohio, 43016. Clinix Healthcare offers complete medical management services to help ensure benefits are optimally and effectively used by your members. Clinix collaborates with you to make certain quality healthcare is accessed appropria\n\nhttp://jobview.monster.com/Registered-Nurse-Clinical-Analyst-Job-Dublin-OH-US-272449829.aspx\n\n#US #Registered Nurse (Clinical Analyst)",
    "datetime": "2024-05-02 10:20:44",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61898",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61899,
    "text": "Azure Security Architect\nFL-Deerfield Beach, Title: Technology Security Architect Location: DEERFIELD BEACH FLORIDA (HYBRID 3/2) Duration: 6 months+ Compensation: $80/hr- $110hr. Work Requirements: US Citizen, GC Holders or Authorized to Work in the U.S. The Information Security Architect will report directly to the Manager of Information Security Engineering and Architecture and support the Director of Business of Information Security to pr\n\nhttp://jobview.monster.com/Azure-Security-Architect-Job-Deerfield-Beach-FL-US-272521367.aspx\n\n#US #Azure Security Architect",
    "datetime": "2024-05-02 11:20:33",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61899",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61900,
    "text": "Lead Systems Engineer\nAZ-Phoenix, Job Title: Lead Systems Engineer Location: Phoenix, AZ Duration: 06 months contract Job Description: · The artifacts are to be produced using information from the existing designs/documentation to complete specific provided templates as SAL 0 item. The completed artifacts are intended to be compliant to the following RTCA standards as well as requirements. · RTCA/DO-326A, “Airworthiness Security P\n\nhttp://jobview.monster.com/Lead-Systems-Engineer-Job-Phoenix-AZ-US-271323163.aspx\n\n#US #Lead Systems Engineer",
    "datetime": "2024-05-02 11:20:34",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61900",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61901,
    "text": "Application Developer\nTelecommute/home-based, JOB TITLE: Application Developer JOB LOCATION: Remote WAGE RANGE*: $55-60 JOB NUMBER: Client-24-1062-LOT-LOTDO-102343 REQUIRED EXPERIENCE: PREFERRED QUALIFICATIONS: • Expert proficiency in resolution of real-time software issues • Strong Programming skills in the following languages including but not limited to: C, Java, Javascript, Python, Linux scripting. • Experience with Maven, Puppet, Jenkins\n\nhttp://jobview.monster.com/Application-Developer-Job-US-273088732.aspx\n\n#US #Application Developer",
    "datetime": "2024-05-02 18:20:37",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61901",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61902,
    "text": "Information Assurance Professional - DoD Secret\nMA-Dedham, Job Title : Information Assurance Professional - DOD Secret Location: Dedham, MA Wage Range: 65-72 depending on years of experience and qualifications Job Number: 24-00861 Job Description: Our client, a large defense contractor, has an immediate opening for an Information Assurance Professional to work from their Dedham, MA facility. Qualifications: Requires a Bachelor's degree in Engineering, or \n\nhttp://jobview.monster.com/Information-Assurance-Professional-DoD-Secret-Job-Dedham-MA-US-273088748.aspx\n\n#US #Information Assurance Professional - DoD Secret",
    "datetime": "2024-05-02 18:20:39",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61902",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61903,
    "text": "IAM Architect\nCT-Hartford, Role: IAM Architect Locations: New Hampshire, Boston, Connecticut Preferred Knowledge, Skills, and Abilities: Two (2) years of experience as an IAM Architect using modern enterprise authentication and access management technologies Four (4) years of experience as a lead IAM Developer for large scale enterprise applications Eight (8) years of IT experience providing solutions and integrations in a \n\nhttp://jobview.monster.com/IAM-Architect-Job-Hartford-CT-US-273095232.aspx\n\n#US #IAM Architect",
    "datetime": "2024-05-02 20:20:52",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61903",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61904,
    "text": "Principal Systems Engineer\nCO-Aurora, JOB TITLE: PRINCIPAL SYSTEMS ENGINEER JOB LOCATION: AURORA, CO WAGE RANGE*: 98.00-103.00 PER HOUR JOB NUMBER: 1425621 REQUIRED EXPERIENCE: The principal system engineer is required to have strong working knowledge of networking, infrastructure, cyber security, software design and architectures. Basic Qualifications (Required): • Active TS/SCI • Typically requires a degree in Science, Technology, E\n\nhttp://jobview.monster.com/Principal-Systems-Engineer-Job-Aurora-CO-US-273097619.aspx\n\n#US #Principal Systems Engineer",
    "datetime": "2024-05-02 22:20:54",
    "date": "2024-05-02",
    "link": "https://t.me/CyberSecurityJobs/61904",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61905,
    "text": "Cyber Security Risk Manager\nNC-Charlotte, Client: Banking/Finance Location: Charlotte, NC and Chandler, AZ (Hybrid) Position: Cyber Security Risk Manager Duration: 18-24 month (Contract to Hire) on W2 Job Description: Ideal candidate will have a well-rounded application of cyber security risk management principles, DLP operations, regulatory requirements (GDPR, GLBA, CCPA, etc.) security controls framework (NIST) , strong program manageme\n\nhttp://jobview.monster.com/Cyber-Security-Risk-Manager-Job-Charlotte-NC-US-273106590.aspx\n\n#US #Cyber Security Risk Manager",
    "datetime": "2024-05-03 02:20:33",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61905",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61906,
    "text": "Security Enterprise Architect\nTX-Dallas, Genesis10 is currently seeking a Security Enterprise Architect with our client in the Utilities industry located in Dallas, TX. This is a for this 6+ month contract job opportunity. This is a Hybrid position and requires working onsite 3 days per week. Description: This position is responsible for planning, designing, building, and testing security solutions and capabilities within the company’s T\n\nhttp://jobview.monster.com/Security-Enterprise-Architect-Job-Dallas-TX-US-272002513.aspx\n\n#US #Security Enterprise Architect",
    "datetime": "2024-05-03 09:20:52",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61906",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61907,
    "text": "IT Specialist - Senior\nLA-New Orleans, CoSolutionsis currently hiring for a Senior IT Specialist at our New Orleans, LA location. Be an integral part of an enterprise-wide team on a contract that provides full lifecycle support to the Navy’s worldwide secure and classified networks. NOTE: This is a 100% on-site position with no ability for remote/virtual work due to the sensitive nature of the work and collaboration of the program team\n\nhttp://jobview.monster.com/IT-Specialist-Senior-Job-New-Orleans-LA-US-273113433.aspx\n\n#US #IT Specialist - Senior",
    "datetime": "2024-05-03 11:20:41",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61907",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61908,
    "text": "Senior Cyber Security Engineer\nPA-Carson, Job Title : Senior Cyber Security Engineer Location: Pittsburgh, PA Wage Range: 65-72 depending on years of experience and qualifications Job Number: 24-00794 Job Description: Our client, a large defense contractor, has an immediate opening for a Senior Cyber Security Engineer to work from their Pittsburgh, PA facility. Qualifications: Requires a Bachelor's degree in Engineering, or a related Scie\n\nhttp://jobview.monster.com/Senior-Cyber-Security-Engineer-Job-Carson-PA-US-272519805.aspx\n\n#US #Senior Cyber Security Engineer",
    "datetime": "2024-05-03 11:20:42",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61908",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61909,
    "text": "Client Engagement Executive (SLED)\nDC-Washington, About NFF Since 1996, NFF has been a trusted partner for IT and Workforce Augmentation solutions, with a focus on State and Local government agencies, K-20 educational institutions, federal agencies, and large enterprise businesses across the mid-Atlantic. We’re real, and we’re really good. Solutions: As a trusted public sector IT solutions provider, we specialize in next-generation IT infrastruct\n\nhttp://jobview.monster.com/Client-Engagement-Executive-SLED-Job-Washington-DC-US-273115440.aspx\n\n#US #Client Engagement Executive (SLED)",
    "datetime": "2024-05-03 13:20:23",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61909",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61910,
    "text": "Infrastructure Engineer\nCA-San Diego, Job Title: Infrastructure Engineer Job Function: Engineer Location: San Diego, CA - Hybrid About USDM USDM Life Sciences is a premier consulting company with 20+ years of experience assisting heavily regulated biotech, medical device, and pharmaceutical companies with their GxP technologies to accelerate growth. Our deep domain knowledge and technology expertise in life sciences business processes\n\nhttp://jobview.monster.com/Infrastructure-Engineer-Job-San-Diego-CA-US-273118639.aspx\n\n#US #Infrastructure Engineer",
    "datetime": "2024-05-03 14:20:27",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61910",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61911,
    "text": "Cyber Security\nMD-Wheaton, This program requires US Citizenship or Green Card (Lawful Permanent Residents) Job Overview: The Cybersecurity Lead will oversee the organization’s cybersecurity initiatives and ensure the protection of networks, systems, and data. The successful candidate will be responsible for developing and implementing security strategies, policies, governance, managing security technologies, and responding \n\nhttp://jobview.monster.com/Cyber-Security-Job-Wheaton-MD-US-273123684.aspx\n\n#US #Cyber Security",
    "datetime": "2024-05-03 18:20:44",
    "date": "2024-05-03",
    "link": "https://t.me/CyberSecurityJobs/61911",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61912,
    "text": "Systems Software Programmer - Project Lead - Remote\nTelecommute/home-based, Title: Systems Software Programmer - Project Lead - Remote Description: SCOPE OF THE PROJECT: Candidates should be self-motivated, team-oriented, work under limited supervision, and respond to priority tasks. Candidates must be able to independently research and design processes, create specifications, develop, lead testing, perform code reviews, actively engage with the team and stakeholders, att\n\nhttp://jobview.monster.com/Systems-Software-Programmer-Project-Lead-Remote-Job-US-273136390.aspx\n\n#US #Systems Software Programmer - Project Lead - Remote",
    "datetime": "2024-05-04 00:20:30",
    "date": "2024-05-04",
    "link": "https://t.me/CyberSecurityJobs/61912",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61913,
    "text": "Information System Security Developer\nMO-St. Louis, CALIBRE Systems Inc., an employee-owned Management Consulting and Digital Transformation Company is seeking a Information System Security Developer (Mid-level) that will design, develop, test, and evaluate information system security throughout the systems development life cycle. The Information System Security Developer’s responsibilities include, but are not limited to, the following: Analyze de\n\nhttp://jobview.monster.com/Information-System-Security-Developer-Job-St.-Louis-MO-US-273138177.aspx\n\n#US #Information System Security Developer",
    "datetime": "2024-05-04 02:20:07",
    "date": "2024-05-04",
    "link": "https://t.me/CyberSecurityJobs/61913",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61914,
    "text": "Security Test Analyst - Charlotte, NC\nNC-Charlotte, DTS is looking for experienced Security Test Analyst for a Direct Client position based in Charlotte, NC Position Description This role provides tests and evaluates the Technology processes, applications, and infrastructure across risk management practices. Individuals in this role are responsible for performing testing and monitoring to evaluate control implementation design and effectiveness of \n\nhttp://jobview.monster.com/Security-Test-Analyst-Charlotte-NC-Job-Charlotte-NC-US-273138740.aspx\n\n#US #Security Test Analyst - Charlotte, NC",
    "datetime": "2024-05-04 02:20:08",
    "date": "2024-05-04",
    "link": "https://t.me/CyberSecurityJobs/61914",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61915,
    "text": "IT Manager\nCA-Irvine, Lead IT Innovation in HOA Property Management - Dynamic IT Manager Role in Irvine, CA This Jobot Job is hosted by: Augie Ullmann Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $145,000 - $175,000 per year A bit about us: Located in Irvine, our company specializes in HOA Property Management, embracing technology to enhance operational efficien\n\nhttp://jobview.monster.com/IT-Manager-Job-Irvine-CA-US-273141534.aspx\n\n#US #IT Manager",
    "datetime": "2024-05-04 06:20:48",
    "date": "2024-05-04",
    "link": "https://t.me/CyberSecurityJobs/61915",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61916,
    "text": "Sr. Engineer, AI\nCA-San Jose, ENGINEERING Balbix, Inc. in San Jose, CA seeks Sr. Engineer, AI: Design & develop classical & deep learning algorithms to model this data to assess the cyber-security risk using mathematical programming libraries such as Scikit-learn, PyTorch, & Ten-sorFlow. $170,186 /yr. - $180,186/yr. Email res (must reference Job Code #41778) to HR@balbix.com.\n\nhttp://jobview.monster.com/Sr-Engineer-AI-Job-San-Jose-CA-US-273157458.aspx\n\n#US #Sr. Engineer, AI",
    "datetime": "2024-05-05 09:20:34",
    "date": "2024-05-05",
    "link": "https://t.me/CyberSecurityJobs/61916",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61917,
    "text": "Information Security Analyst\nTX-Irving, Position Type: Contract Duration: 12+ Months Position: Information Security Analyst Location: Irving TX Required Qualifications: 4 years of Information Security Analysis experience Must Have Skills: Disaster recovery, business continuity, cutover experience working with apps team Cyber security (800-160, 800-53) Agile/Scrum Project management experience Attend daily stand-up calls, update kanban b\n\nhttp://jobview.monster.com/Information-Security-Analyst-Job-Irving-TX-US-272130766.aspx\n\n#US #Information Security Analyst",
    "datetime": "2024-05-06 10:20:06",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61917",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61918,
    "text": "Staff Software Engineer\nWI-Wauwatosa, Genesis10 is currently seeking a Staff Software Engineer for a direct placement role working a hybrid schedule with a healthcare company in Milwaukee, WI. Description: Responsible for designing and programming a small module or a large component and designing a feature, set of features, or whole feature area. She/he will work independently and contribute to the immediate team and to other teams ac\n\nhttp://jobview.monster.com/Staff-Software-Engineer-Job-Wauwatosa-WI-US-272644593.aspx\n\n#US #Staff Software Engineer",
    "datetime": "2024-05-06 10:20:07",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61918",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61919,
    "text": "Identity and Access Management (IAM) Architect Manager\nGA-Alpharetta, Identity and Access Management (IAM) Architect Manager (Alpharetta, GA): Lead IAM Ops/Cybersecurity team ensuring deliverables are within SLA. Collaborate w/ IAM Delivery/Eng & Platform Eng teams to maintain IAM strategy w/org’s cybersecurity mission/ vision. Use expertise across IAM topics relating to Cloud & on-prem enterprise tech to dvlp architecture solutions. Req MA or equiv in Info-Cyberscr\n\nhttp://jobview.monster.com/Identity-Access-Management-IAM-Architect-Manager-Job-Alpharetta-GA-US-273203583.aspx\n\n#US #Identity and Access Management (IAM) Architect Manager",
    "datetime": "2024-05-06 17:20:33",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61919",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61920,
    "text": "IT Administrator\nIL-Waukegan, Job Description: Duties: Log audit activities such as meetings and information requests into a spreadsheet, format and provide weekly snapshots. Schedule meetings with identified Infrastructure and ISRM resources, attend meetings and take notes on commitments and timelines. Conduct searches as requested in CMDB and ServiceNow for business applications (will require training on both tools). Pull re\n\nhttp://jobview.monster.com/IT-Administrator-Job-Waukegan-IL-US-273207322.aspx\n\n#US #IT Administrator",
    "datetime": "2024-05-06 19:20:54",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61920",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61921,
    "text": "IT Manager\nCA-Irvine, Lead IT Innovation in HOA Property Management - Dynamic IT Manager Role in Irvine, CA This Jobot Job is hosted by: Augie Ullmann Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $145,000 - $175,000 per year A bit about us: Located in Irvine, our company specializes in HOA Property Management, embracing technology to enhance operational efficien\n\nhttp://jobview.monster.com/IT-Manager-Job-Irvine-CA-US-273207227.aspx\n\n#US #IT Manager",
    "datetime": "2024-05-06 19:20:55",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61921",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61922,
    "text": "FMV/Imagery Analyst - Senior\nNC-Fayetteville, Global Dimensions is a HUBZone, service disabled, veteran-owned small business based in Fredericksburg, VA. We are a dynamic, expanding company with exciting opportunities in language/culture, training/education/instruction, IT, cyber security, and intelligence. In this position, the candidate will: Perform advanced level FMV/Imagery analysis in support of Special Operations mission regional and p\n\nhttp://jobview.monster.com/FMV-Imagery-Analyst-Senior-Job-Fayetteville-NC-US-266957183.aspx\n\n#US #FMV/Imagery Analyst - Senior",
    "datetime": "2024-05-06 19:20:56",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61922",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61923,
    "text": "Project Manager – IV (Cyber Security, project schedules, Networking)\nVA-Ashburn, Responsibilities: Develop and maintain project schedules and calendars with the input and assistance of transition leads. Facilitate team meetings, providing meeting minutes and action items where needed. Build strong communication channels with internal stakeholders in various departments: Sales, Professional Services, IT Operations, Development teams, Release Management, Networking Track tasks a\n\nhttp://jobview.monster.com/Project-Manager-–-IV-Cyber-Security-project-schedules-Networking-Job-Ashburn-VA-US-273206786.aspx\n\n#US #Project Manager – IV (Cyber Security, project schedules, Networking)",
    "datetime": "2024-05-06 19:20:57",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61923",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61924,
    "text": "Network Based Systems Analyst - IV\nVA-Dulles, Responsibilities: Assists the Government lead in coordinating teams in preliminary incident response investigations Assists the Government lead with interfacing with the customer while on site Determines appropriate courses of actions in response to identified and analyses anomalous network activity Assesses network topology and device configurations identifying critical security concerns and prov\n\nhttp://jobview.monster.com/Network-Based-Systems-Analyst-IV-Job-Dulles-VA-US-264841709.aspx\n\n#US #Network Based Systems Analyst - IV",
    "datetime": "2024-05-06 21:20:53",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61924",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61925,
    "text": "Program/Project Manager - Cyber, network Security (W2 and Local only)\nCA-Rosemead, A client of Sharp Decisions Inc. is looking for a Program/Project Manager to be based in Rosemead, CA. This position is HYBRID – Wednesdays in the office. The contract’s duration is 11 months with possible extension. *Local and W2 only. JOB DESCRIPTION: Looking for a Project Manager with a background in Network Security, Vulnerability Management and Cyber Security. This individual contributor supp\n\nhttp://jobview.monster.com/Program-Project-Manager-Cyber-network-Security-W2-Local-only-Job-Rosemead-CA-US-273210246.aspx\n\n#US #Program/Project Manager - Cyber, network Security (W2 and Local only)",
    "datetime": "2024-05-06 21:20:54",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61925",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61926,
    "text": "Cyber Security Engineer Senior\nVA-Ashburn, *THIS IS A HYBRID ROLE. THE ENGINEER HAS TO BE ONSITE ON TUESDAYS, WEDNESDAYS AND THURSDAYS* *CANDIDATES FROM MCLEAN (VA), MARYLAND AND WASHINGTON DISTRICT OF COLUMBIA ARE ENCOURAGED TO APPLY* Cyber Security Engineer Senior Duration: 12 months Location: Onsite (Hybrid) in McLean, VA on Tuesday, Wednesday and Thursday Schedule: Nonstandard. This role will require some weekend work and some unplanne\n\nhttp://jobview.monster.com/Cyber-Security-Engineer-Senior-Job-Ashburn-VA-US-272758567.aspx\n\n#US #Cyber Security Engineer Senior",
    "datetime": "2024-05-06 22:20:36",
    "date": "2024-05-06",
    "link": "https://t.me/CyberSecurityJobs/61926",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61927,
    "text": "Application Security Architect (Cloud Threat Modelling)\nNC-Harrisburg, Innova Solutions is immediately hiring for Application Security Architect (Cloud Threat Modelling) Position type: Fulltime, Contract Duration- 24 Months Location: Charlotte, NC As an Application Security Architect ,you would: Consult as an expert to develop or influence initiatives and resources for highly complex business and technical needs across Engineering. Consult on the strategy and resolut\n\nhttp://jobview.monster.com/Application-Security-Architect-Cloud-Threat-Modelling-Job-Harrisburg-NC-US-273214327.aspx\n\n#US #Application Security Architect (Cloud Threat Modelling)",
    "datetime": "2024-05-07 00:20:36",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61927",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61928,
    "text": "Cybersecurity Analyst\nMO-St. Louis, Exciting IT Security Job With Incredible Benefits! This Jobot Job is hosted by: Ryan Esposito Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $74,000 - $107,000 per year A bit about us: Since 1950, we have partnered with private and public organizations on hundreds of projects that have created thousands of jobs on both sides of the Mississipp\n\nhttp://jobview.monster.com/Cybersecurity-Analyst-Job-St.-Louis-MO-US-273215511.aspx\n\n#US #Cybersecurity Analyst",
    "datetime": "2024-05-07 03:20:35",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61928",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61929,
    "text": "Senior Instrument Engineer\nTX-Quintana, System One is actively seeking a Senior Instrument Engineer for a full-time, contract position working in Quintana, TX. The Senior Instrumentation Engineer is primarily accountable for Quality Assurance and Quality Control (QA/QC) of Engineering Deliverables beginning with Detailed Design through Commissioning and Startup. This role is also accountable for ensuring the Instrumentation design meets\n\nhttp://jobview.monster.com/Senior-Instrument-Engineer-Job-Quintana-TX-US-273218575.aspx\n\n#US #Senior Instrument Engineer",
    "datetime": "2024-05-07 05:20:35",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61929",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61930,
    "text": "Associate Attorney\nNY-New York, AmLaw200 firm actively seeking experienced attorneys for multidisciplinary practice groups. Great firm culture with competitive pay, benefits, and promising professional growth opportunities. This Jobot Job is hosted by: Ken Clarke Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $200,000 - $350,000 per year A bit about us: Our client is an AmL\n\nhttp://jobview.monster.com/Associate-Attorney-Job-New-York-NY-US-273219079.aspx\n\n#US #Associate Attorney",
    "datetime": "2024-05-07 06:20:34",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61930",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61931,
    "text": "Insurance Coverage Attorney\nNY-New York, AmLaw200 firm actively seeking associate for insurance coverage practice group. Great firm culture with competitive pay, benefits, and promising professional growth opportunities. This Jobot Job is hosted by: Ken Clarke Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $145,000 - $185,000 per year A bit about us: Our client is an AmLaw200 firm a\n\nhttp://jobview.monster.com/Insurance-Coverage-Attorney-Job-New-York-NY-US-273219075.aspx\n\n#US #Insurance Coverage Attorney",
    "datetime": "2024-05-07 06:20:35",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61931",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61932,
    "text": "Cyber Security Engineer\nCO-Aurora, JOB TITLE: CYBER SECURITY ENGINEER JOB LOCATION: AURORA, CO WAGE RANGE*: 65.00-70.00 PER HOUR JOB NUMBER: 14234341 REQUIRED EXPERIENCE: Experience with cyber security engineering projects and programs for U.S. Government clients • Typically requires a Bachelor's degree in Science, Technology, Engineering or Mathematics (STEM) and 2+ years of engineering experience in cyber security • Experience wi\n\nhttp://jobview.monster.com/Cyber-Security-Engineer-Job-Aurora-CO-US-272700862.aspx\n\n#US #Cyber Security Engineer",
    "datetime": "2024-05-07 11:20:43",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61932",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61933,
    "text": "Cyber Security Consultant, Hybrid\nMT-Missoula, Cyber Security Consultant, Hybrid Strengths needed: Need to be Certified, CISSP Prefer to have someone who also has practical application experience to do technical tasks. Designing and writing security plans, policies, and procedures. MS Compliance CISSP with Azure Technical writing skills Familiar with: CMMC Model for Cybersecurity Maturity Model Certification NIST SP 800-171 Information Securit\n\nhttp://jobview.monster.com/Cyber-Security-Consultant-Hybrid-Job-Missoula-MT-US-272161519.aspx\n\n#US #Cyber Security Consultant, Hybrid",
    "datetime": "2024-05-07 11:20:44",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61933",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61934,
    "text": "Senior Systems Engineer (MBSE)\nMA-Woburn, Senior Systems Engineer (MBSE) Contract 40 hours weekly, 4+ months with possible extension Work is Onsite in SCIF. Can be located in the following areas. Woburn, MA Arlington, VA Active DoD Secret Clearance Top Secret (TS) Security Clearance The Systems Engineer should have experience architecting systems, working across the Systems Engineering Lifecycle, and have experience in Digital Engineering\n\nhttp://jobview.monster.com/Senior-Systems-Engineer-MBSE-Job-Woburn-MA-US-273222815.aspx\n\n#US #Senior Systems Engineer (MBSE)",
    "datetime": "2024-05-07 13:20:49",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61934",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61935,
    "text": "Security Engineer Hybrid\nCO-denver, Urgent! 2 needed bobross@tristateplacements.com Hybrid Denver Colorado and Seattle Washington The Detection Engineering Sr. Engineer is responsible for continually improving T-Mobile’s detection capabilities. They will work with all teams within security operations to ensure that T-Mobile is protecting its customers and employees. They will work with multiple technologies to build detections and c\n\nhttp://jobview.monster.com/Security-Engineer-Hybrid-Job-denver-CO-US-273244474.aspx\n\n#US #Security Engineer Hybrid",
    "datetime": "2024-05-07 21:20:40",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61935",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61936,
    "text": "Cyber Project Manager\nNJ-Newark, This program requires US Citizenship Are you interested in improving and shaping the delivery of IT projects industry? We’re seeking a Project Manager who is motivated by variety, is seeking a challenging environment for professional growth, and is interested in running large information technology projects in various customer businesses areas at an Investor-Owned Utility client headquartered in N\n\nhttp://jobview.monster.com/Cyber-Project-Manager-Job-Newark-NJ-US-273247846.aspx\n\n#US #Cyber Project Manager",
    "datetime": "2024-05-07 23:20:32",
    "date": "2024-05-07",
    "link": "https://t.me/CyberSecurityJobs/61936",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61937,
    "text": "Associate Software Engineer, Cybersecurity\nMI-Sterling Heights, Job Title: Associate Software Engineer, Cybersecurity Job Location: Sterling Heights MI 48310 Onsite Requirements: Cybersecurity Experience Embedded Software Development Job Description: The function of this position is to assist in the implementation and integration of an advanced first of its kind cybersecurity application/environment. A software engineer with experience and passion for cyber se\n\nhttp://jobview.monster.com/Associate-Software-Engineer-Cybersecurity-Job-Sterling-Heights-MI-US-273252644.aspx\n\n#US #Associate Software Engineer, Cybersecurity",
    "datetime": "2024-05-08 03:20:40",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61937",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61938,
    "text": "Information Security Engineer: II (Intermediate)\nMN-Inver Grove Heights, Genesis10 is seeking a Information Security Engineer: II (Intermediate) for a contract with our client in Inver Grove Heights, MN. 100% Remote. Job Description: Our client has an exciting opportunity in our Information Technology group. We are looking for a Security Engineer with excellent technical Data Loss Prevention skills, along with communication skills, both verbal and written to join our C\n\nhttp://jobview.monster.com/Information-Security-Engineer-II-Intermediate-Job-Inver-Grove-Heights-MN-US-272232214.aspx\n\n#US #Information Security Engineer: II (Intermediate)",
    "datetime": "2024-05-08 10:20:56",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61938",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61939,
    "text": "Mid-Level C Software Developer - SAIJP00037338\nCA-Poway, Job Title: Mid-Level C Software Developer Job Location: San Diego California 92152 Onsite Requirements: C programming Linux Cyber Security Experience Job Summary: Client is seeking a C Developer to join our team. The successful candidate will work across a variety of Cryptographic and Space-Based development initiatives performing development in C. Contributions include researching, designing, pro\n\nhttp://jobview.monster.com/Mid-Level-C-Software-Developer-SAIJP00037338-Job-Poway-CA-US-272758696.aspx\n\n#US #Mid-Level C Software Developer - SAIJP00037338",
    "datetime": "2024-05-08 12:20:25",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61939",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61940,
    "text": "Security - Cyber Data Engineer\nMD-Fort Meade, Job ID: 24-01425 Cyber Data Engineer Fort Meade, MD/Remote MUST: Must have active Top Secret clearance Experienced Cyber Data Engineer 5+ years of related experience in cybersecurity and data analytics. Must hold at least one current IAT Level III certification (e.g., CASP+ CE, CCNP Security, CISA, CISSP, GCED, GCIH, or CCSP). Expertise with MS SharePoint. Expert knowledge of HTML, CSS, JavaScript\n\nhttp://jobview.monster.com/Security-Cyber-Data-Engineer-Job-Fort-Meade-MD-US-272182449.aspx\n\n#US #Security - Cyber Data Engineer",
    "datetime": "2024-05-08 12:20:27",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61940",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61941,
    "text": "Security Engineer\nMN-White Bear Lake, Innova Solutions is immediately hiring for a Cyber Security Engineer Position type: Full-Time, Contract Duration: 12 Month Location: St. Paul, MN As a Cyber Security Engineer, you will: As a Senior Cybersecurity Engineer, you will be responsible for working with other Building Automation System (BAS) controls and software engineering team members to identify business, technology and product risks \n\nhttp://jobview.monster.com/Security-Engineer-Job-White-Bear-Lake-MN-US-272743652.aspx\n\n#US #Security Engineer",
    "datetime": "2024-05-08 12:20:31",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61941",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61942,
    "text": "Security - Cyber Security Analyst III\nDC-Washington, Job ID: 24-01795 Cyber Security Analyst III Washington, DC Hybrid MUST: Experienced Cyber Security Analyst III 8+ years of Cyber Security Analyst experience supporting a federal/government project Experience conducting Security Assessments on various size information systems to include on prem networked systems, non-networked systems, and cloud systems. Experience conducting analysis of test data \n\nhttp://jobview.monster.com/Security-Cyber-Security-Analyst-III-Job-Washington-DC-US-273262609.aspx\n\n#US #Security - Cyber Security Analyst III",
    "datetime": "2024-05-08 13:20:52",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61942",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61943,
    "text": "STUDENT ANALYST - Computer Scientist Internship\nTX-San Antonio, Who We Are: Join an independent R&D company to develop prototype systems to solve national security problems. The intern will work with scientists and engineers within the Applied Power Division to observe and learn about the R&D industry. Objectives of this Role: Student interns are given focused projects and/or current challenges in designing, building, debugging, and implementing embedded syste\n\nhttp://jobview.monster.com/STUDENT-ANALYST-Computer-Scientist-Internship-Job-San-Antonio-TX-US-273266887.aspx\n\n#US #STUDENT ANALYST - Computer Scientist Internship",
    "datetime": "2024-05-08 14:20:52",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61943",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61944,
    "text": "Application Security Architect\nNC-Charlotte, Job Title: Application Security Architect Duration: 24 Months NO C2C Location: Charlotte, NC Industry: Financial Industry Required Qualifications: • Cybersecurity Architecture is seeking an application security architect to threat model cloud workloads, applications, and services on Azure and GCP. Cloud Architecture 2 - 4 Years Cyber Security Yes 4 - 6 Years Software Architecture and Design 4 - 6 \n\nhttp://jobview.monster.com/Application-Security-Architect-Job-Charlotte-NC-US-273273288.aspx\n\n#US #Application Security Architect",
    "datetime": "2024-05-08 17:20:34",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61944",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61945,
    "text": "Cybersecurity Risk Consultant\nTX-Houston, Cybersecurity Risk Consultant Houston, TX 12 Months. We are currently seeking a highly skilled and motivated Cyber Risk Consultant with experience in cyber security and cyber risk management to join our dynamic team. This role involves working closely with both the IT department and business units to ensure that our cyber security measures align with our business objectives. The successful candida\n\nhttp://jobview.monster.com/Cybersecurity-Risk-Consultant-Job-Houston-TX-US-273273405.aspx\n\n#US #Cybersecurity Risk Consultant",
    "datetime": "2024-05-08 17:20:36",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61945",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61946,
    "text": "Jira SME\nNY-Raleigh, Job Title: Jira SME Location: 100% Remote supporting EST Duration: 12 month contract to start Compensation: 65-70/hr Work Requirements: US Citizen, GC Holders or Authorized to Work in the U.S. JOB DESCRIPTION: In this position, you will work to build, deploy, and support mission crucial systems. Successful candidate will build and support secure networking elements in environments that will be use\n\nhttp://jobview.monster.com/Jira-SME-Job-Raleigh-NY-US-273276214.aspx\n\n#US #Jira SME",
    "datetime": "2024-05-08 20:20:27",
    "date": "2024-05-08",
    "link": "https://t.me/CyberSecurityJobs/61946",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61947,
    "text": "Advanced Mechanical Engineer\nPA-Canonsburg, Job Title: Advanced Mechanical Engineer Job Location: Canonsburg PA 15317 Onsite Requirements: SolidWorks ANSYS Stress/Thermal Engineering background. Job Description: Basic Qualifications: Requires a bachelor's degree in mechanical engineering, or a related Science, Engineering or Mathematics field. Also requires 5+ years of job-related experience, or a master's degree plus 3 years of job-related\n\nhttp://jobview.monster.com/Advanced-Mechanical-Engineer-Job-Canonsburg-PA-US-273280222.aspx\n\n#US #Advanced Mechanical Engineer",
    "datetime": "2024-05-09 00:20:54",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61947",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61948,
    "text": "Remote Business Analyst\nTN-Nashville, Position Details : Client: Health care Title: IT Business Analyst Location: 100% REMOTE Duration: 4 Month Contract - Possibility of Conversion Must Have: 2 + years of experience working as an IT Business Analyst Infrastructure, Application Development, and/or Cyber Security - They will be working with all of these groups Experience balancing 4+ requirements - They will manage up to 9 at any given \n\nhttp://jobview.monster.com/Remote-Business-Analyst-Job-Nashville-TN-US-273282329.aspx\n\n#US #Remote Business Analyst",
    "datetime": "2024-05-09 02:20:05",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61948",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61949,
    "text": "Senior Industrial Controls Engineer\nMI-Midland, A little about Capital Power Capital Power (TSX: CPX) is powering change by changing power. This north star guides our ambitions, focus, and actions as we transform our energy system to power a net zero future. We're a growth-oriented North American energy transition company headquartered in Edmonton, Alberta. We deliver reliable, affordable and decarbonized electricity solutions that communities \n\nhttp://jobview.monster.com/Senior-Industrial-Controls-Engineer-Job-Midland-MI-US-272509161.aspx\n\n#US #Senior Industrial Controls Engineer",
    "datetime": "2024-05-09 10:20:43",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61949",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61950,
    "text": "Engineer - Countermeasures Power Engineer\nVA-Rosslyn, Job ID: 24-01650 Countermeasures Power Engineer Rosslyn, VA MUST: TS/SCI (SSBI less than 4.5 years old). Experienced Countermeasures Power Engineer Min. 2 years of work experience in power, electrical engineering, or physics. 4-year degree or equivalent experience. Must possess intermediate skills using Microsoft Project, Visio, and Microsoft Office Suite (Word, Excel, Power Point and Outlook) bus\n\nhttp://jobview.monster.com/Engineer-Countermeasures-Power-Engineer-Job-Rosslyn-VA-US-272768701.aspx\n\n#US #Engineer - Countermeasures Power Engineer",
    "datetime": "2024-05-09 10:20:44",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61950",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61951,
    "text": "Cyber Network Analysis Tech 5\nVA-Arlington, *Due to the nature of the work being performed US Citizenship is required* Job Title: Cybersecurity Engineer Location: Langley VA 23665 Onsite Requirement Intrusion Detection/Intrusion Prevention is the key to the role. ACTIVE TS/SCI is required Job Description Security Tool Configuration: Configure, maintain, and optimize security tools such as intrusion detection systems (IDS), intrusion prevent\n\nhttp://jobview.monster.com/Cyber-Network-Analysis-Tech-5-Job-Arlington-VA-US-272277686.aspx\n\n#US #Cyber Network Analysis Tech 5",
    "datetime": "2024-05-09 10:20:45",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61951",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61952,
    "text": "Intermediate Software Engineer\nVA-Quantico, Sr. Software Engineer Top Secret and Security+ Quantico, VA Provide periodic vulnerability scanning process and ensure that all systems are maintained in compliance with required patch levels and secure configuration policies. Provide advice and expertise in cyber security designs. The primary task will be to lead the T&E IV&V Security Testing effort but may be asked to support Cyber Defense Opera\n\nhttp://jobview.monster.com/Intermediate-Software-Engineer-Job-Quantico-VA-US-272282730.aspx\n\n#US #Intermediate Software Engineer",
    "datetime": "2024-05-09 10:20:46",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61952",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61953,
    "text": "IT Risk & Governance Coordinator\nNY-New York, Position type: Full-time - Contract to Hire Location: Hybrid - Midtown, NY No Corp to Corp. W2 contractors only please. As a IT Risk & Governance Coordinator, you will: The responsibilities of the IT Risk & Governance Coordinator include, but are not limited to, supporting the IT Control & Compliance Department in the planning and management of the program. Serve as a Point of Contact (POC) for IT\n\nhttp://jobview.monster.com/IT-Risk-Governance-Coordinator-Job-New-York-NY-US-272781947.aspx\n\n#US #IT Risk & Governance Coordinator",
    "datetime": "2024-05-09 10:20:47",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61953",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61954,
    "text": "IT Manager\nKY-Shelbyville, IT Manager- Automotive Industry Leader This Jobot Job is hosted by: Alex Tucker Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $130,000 - $140,000 per year A bit about us: Based in Shelbyville with offices across the region and offices located in different countries. Our core values are centered around our people and our clients. We believe t\n\nhttp://jobview.monster.com/IT-Manager-Job-Shelbyville-KY-US-273287615.aspx\n\n#US #IT Manager",
    "datetime": "2024-05-09 10:20:48",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61954",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61955,
    "text": "Security - Cyber Security Systems Designer\nKY-Blue Grass, Job ID: 24-01816 Cyber Security Systems Designer Blue Grass, KY MUST: Must have an Active or Interim Top Secret Clearance Experienced Cyber Security Systems Designer 5+ years of overall applicable experience May require Security Certifications such as CISSP or CISM Working knowledge of RMF and eMASS. Experience with policy creation, best business practices and general Cybersecurity governance. Exp\n\nhttp://jobview.monster.com/Security-Cyber-Security-Systems-Designer-Job-Blue-Grass-KY-US-273291257.aspx\n\n#US #Security - Cyber Security Systems Designer",
    "datetime": "2024-05-09 13:20:24",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61955",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61956,
    "text": "Cyber Security Engineer - Cleared On-site\nCO-Aurora, JOB TITLE: CYBER SECURITY ENGINEER JOB LOCATION: AURORA, CO WAGE RANGE*: 90.00-95.00 PER HOUR JOB NUMBER: 14258718 REQUIRED EXPERIENCE: Experience with cyber security engineering projects and programs for U.S. Government clients • Typically requires a Bachelor's degree in Science, Technology, Engineering or Mathematics (STEM) and 5+ years of engineering experience in cyber security • Experience wi\n\nhttp://jobview.monster.com/Cyber-Security-Engineer-Cleared-On-site-Job-Aurora-CO-US-273295603.aspx\n\n#US #Cyber Security Engineer - Cleared On-site",
    "datetime": "2024-05-09 16:20:37",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61956",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61957,
    "text": "CYBER RANGE DIRECTOR\nWA-Poulsbo, CYBER RANGE DIRECTOR Western Washington University 1000 NW Olympic College Way Poulsbo, WA 98370 Provide technical leadership to the range, develop and maintain relationships with other cyber ranges nationally, with educators in Washington State, and with industry and government partners, and direct research activities in conjunction with WWU and other schools and organizations. Establish and mana\n\nhttp://jobview.monster.com/CYBER-RANGE-DIRECTOR-Job-Poulsbo-WA-US-273296945.aspx\n\n#US #CYBER RANGE DIRECTOR",
    "datetime": "2024-05-09 18:20:18",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61957",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61958,
    "text": "DevSecOps Consultant\nTX-Round Rock, DevSecOps Consultant Job Summary: Talent Software Services is in search of a DevSecOps Consultant for a contract position in Round Rock, TX. The opportunity will be nine months with a strong chance for a long-term extension. Position Summary: The DevSecOps Engineering team ensures that all digital teams and applications are using industry-standard security products for managing secrets and credent\n\nhttp://jobview.monster.com/DevSecOps-Consultant-Job-Round-Rock-TX-US-273298696.aspx\n\n#US #DevSecOps Consultant",
    "datetime": "2024-05-09 19:21:02",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61958",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61959,
    "text": "Research Scientist / Computer Systems Researcher - Mid to Expert Level (Maryland)\nMD-Fort Meade, Are you looking to apply your computer science and other technical expertise to develop technologies and tools and be a part of cutting edge innovations? Come join our team of experts! NSA is in search of Research Scientists and Senior Research Scientists to solve complex problems, test innovative approaches and research new solutions to make the U.S. and its allies safer and more secure. Help pro\n\nhttp://jobview.monster.com/Research-Scientist-Computer-Systems-Researcher-Mid-to-Expert-Level-Maryland-Job-Fort-Meade-MD-US-273300459.aspx\n\n#US #Research Scientist / Computer Systems Researcher - Mid to Expert Level (Maryland)",
    "datetime": "2024-05-09 22:20:35",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61959",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61960,
    "text": "Information System Security Professional - Entry to Expert Level (MD, TX)\nMD-Fort Meade, Are you a cyber professional with the drive and expertise to be on the forefront of the cyber fight; tackling NSA's complex mission to defend against cyber threats of today and tomorrow? NSA, the nation's leading cyber agency, has exciting and challenging positions in Cyber Security Engineering and Cyber and TEMPEST vulnerability analysis/mitigation. Are you ready to help secure our Nation's criti\n\nhttp://jobview.monster.com/Information-System-Security-Professional-Entry-to-Expert-Level-MD-TX-Job-Fort-Meade-MD-US-273300444.aspx\n\n#US #Information System Security Professional - Entry to Expert Level (MD, TX)",
    "datetime": "2024-05-09 22:20:36",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61960",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61961,
    "text": "Cryptologic Cyber Planner / Network Warfare Cyber Planner - Mid to Experienced Level (MD, TX, HI)\nMD-Fort Meade, Are you a cyber professional with the drive and expertise to be on the forefront of the cyber fight; tackling NSA's complex mission to defend against cyber threats of today and tomorrow? NSA, the nation's leading cyber agency, has exciting and challenging positions in Cyber Security Engineering and Cyber and TEMPEST vulnerability analysis/mitigation. Are you ready to help secure our Nation's criti\n\nhttp://jobview.monster.com/Cryptologic-Cyber-Planner-Network-Warfare-Cyber-Planner-Mid-to-Experienced-Level-MD-TX-HI-Job-Fort-Meade-MD-US-273300438.aspx\n\n#US #Cryptologic Cyber Planner / Network Warfare Cyber Planner - Mid to Experienced Level (MD, TX, HI)",
    "datetime": "2024-05-09 22:20:37",
    "date": "2024-05-09",
    "link": "https://t.me/CyberSecurityJobs/61961",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61962,
    "text": "DVP, Information Technology (IT)\nOH-Columbus, AMETEK, Inc. is a leading global provider of industrial technology solutions serving a diverse set of attractive niche markets with annual sales over $7.0 billion. AMETEK is committed to making a safer, sustainable, and more productive world a reality. We use differentiated technology solutions to solve our customers’ most complex challenges. We employ 21,000 colleagues, in 35 countries, that are \n\nhttp://jobview.monster.com/DVP-Information-Technology-IT-Job-Columbus-OH-US-273303381.aspx\n\n#US #DVP, Information Technology (IT)",
    "datetime": "2024-05-10 01:20:54",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61962",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61963,
    "text": "Executive Assistant\nVA-McLean, Leading Cyber Security firm seeks Executive Assistant to support CEO in Tysons Corner This Jobot Job is hosted by: Scott Steele Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $70,000 - $80,000 per year A bit about us: International Cyber Security firm seeks executive assistant to support the CEO! Why join us? Industry Leader Excellent Health \n\nhttp://jobview.monster.com/Executive-Assistant-Job-McLean-VA-US-273303988.aspx\n\n#US #Executive Assistant",
    "datetime": "2024-05-10 01:20:55",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61963",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61964,
    "text": "Technology Manager\nMO-Jackson, Innova Solutions is immediately hiring for a Technology Manager Position type: Full Time Duration: Permanent Location: Jackson, MO As a Technology Manager you will: Overseeing all aspects of the Information Technology, Software Engineering, and PLC Engineering departments Acting as the liaison between the Information Technology, Software Engineering, and PLC Engineering departments and upper manag\n\nhttp://jobview.monster.com/Technology-Manager-Job-Jackson-MO-US-272337304.aspx\n\n#US #Technology Manager",
    "datetime": "2024-05-10 10:20:42",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61964",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61965,
    "text": "IT Security Operations Center (SOC) Analyst - Long Term Project - Sacramento, CA.\nCA-Sacramento, IT Security Operations Center (SOC) Analyst - Long Term Project - Sacramento, CA. Title: IT Security Operations Center (SOC) Analyst Industry: Government Department Location: Sacramento, CA (Hybrid - 3x Onsite, after 100% on-site training period) Duration: 12+ Months Compensation: $40-60/hr. based experience and expertise Work Requirements: US Citizen, GC Holders or Authorized to Work in the U.S. \n\nhttp://jobview.monster.com/IT-Security-Operations-Center-SOC-Analyst-Long-Term-Project-Sacramento-CA-Job-Sacramento-CA-US-272338921.aspx\n\n#US #IT Security Operations Center (SOC) Analyst - Long Term Project - Sacramento, CA.",
    "datetime": "2024-05-10 10:20:43",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61965",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61966,
    "text": "Cyber Security Engineer II\nNY-Melville, No Consulting firms. No sponsorship available. Hybrid role. Must live within a commutable distance of Long Island, NY to be considered. Cyber Security Engineer II This position is responsible for the design, installation, and maintenance of complex network security systems to provide a stable, dependable, efficient, and secure network environment. The ideal candidate is expected to possess deep ex\n\nhttp://jobview.monster.com/Cyber-Security-Engineer-II-Job-Melville-NY-US-218166774.aspx\n\n#US #Cyber Security Engineer II",
    "datetime": "2024-05-10 10:20:44",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61966",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61967,
    "text": "Security Enterprise Architect\nTX-Dallas, Genesis10 is currently seeking a Security Enterprise Architect with our client in the Utilities industry located in Dallas, TX. This is a for this 6+ month contract job opportunity. This is a Hybrid position and requires working onsite 3 days per week. Description: This position is responsible for planning, designing, building, and testing security solutions and capabilities within the company’s T\n\nhttp://jobview.monster.com/Security-Enterprise-Architect-Job-Dallas-TX-US-273328560.aspx\n\n#US #Security Enterprise Architect",
    "datetime": "2024-05-10 18:20:48",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61967",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61968,
    "text": "Sr. Technical Proposal Writer/Manager\nDC-Washington, MSM Technology A Woman-Owned Small Business (WOSB) located in Quantico, VA is looking to fill the (REMOTE) Sr. Technical Proposal Writer/ Manager position. We strive to provide the next generation of cutting-edge technologies. Our growth means exciting career opportunities for talented professionals in engineering, software development, and other key areas. Position: Technical Proposal Writer/ Man\n\nhttp://jobview.monster.com/Sr-Technical-Proposal-Writer-Manager-Job-Washington-DC-US-273329620.aspx\n\n#US #Sr. Technical Proposal Writer/Manager",
    "datetime": "2024-05-10 20:20:15",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61968",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61969,
    "text": "Embedded Software Engineers (5) - Clearable\nFL-Windermere, Job Title: Embedded Software Engineer Job Location: Orlando FL 32819 Onsite Requirements: C+11 of more recent Linux or VxWorks embedded, firmware, low level programming. Job Description: Required Experience Areas: Please ensure that candidate has strength in the following areas: Object Oriented principles. C+ complex problem-solving using data structures and algorithms. Deep understanding of Opera\n\nhttp://jobview.monster.com/Embedded-Software-Engineers-5-Clearable-Job-Windermere-FL-US-273335352.aspx\n\n#US #Embedded Software Engineers (5) - Clearable",
    "datetime": "2024-05-10 23:20:12",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61969",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61970,
    "text": "Information Assurance Professional\nMA-Westwood, Job Title: Information Assurance Professional Job Location: Dedham MA 02026 Job Description: Knowledge, Skills, and Abilities: Very strong use and understanding of systems engineering concepts, principles, and theories. Very strong understanding of cyber security specifications such as Risk Management Framework (RMF), DIACAP, STIGs and other government security specifications and guidelines Very s\n\nhttp://jobview.monster.com/Information-Assurance-Professional-Job-Westwood-MA-US-273335158.aspx\n\n#US #Information Assurance Professional",
    "datetime": "2024-05-10 23:20:14",
    "date": "2024-05-10",
    "link": "https://t.me/CyberSecurityJobs/61970",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61971,
    "text": "Sr. IT Project Manager Cybersecurity - Hybrid/Richmond VA\nVA-Richmond, Sr. IT Project Manager Cybersecurity - Hybrid/Richmond VA Innova Solutions has an immediate need for a Senior Technical Project Manager in Richmond, Virginia. This person will be responsible for a wide spectrum of security-related projects. This individual will apply security principles, concepts, methods, and deliver high-priority security and technology projects. The ideal candidate will bring s\n\nhttp://jobview.monster.com/Sr-IT-Project-Manager-Cybersecurity-Hybrid-Richmond-VA-Job-Richmond-VA-US-273335614.aspx\n\n#US #Sr. IT Project Manager Cybersecurity - Hybrid/Richmond VA",
    "datetime": "2024-05-11 00:20:14",
    "date": "2024-05-11",
    "link": "https://t.me/CyberSecurityJobs/61971",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61972,
    "text": "Embedded Software Engineer (C/C++)\nFL-Orlando, Position: Embedded Software Engineer Location: Orlando, FL Job Description: System One is seeking an Embedded Software Engineer for a long-term opportunity with a large Aerospace and Defense company in Orlando, FL. As a Software Engineer, you will play a crucial role in designing, implementing, and supporting cutting-edge software products in the domains of image processing, target detection and t\n\nhttp://jobview.monster.com/Embedded-Software-Engineer-C-C-Job-Orlando-FL-US-273339768.aspx\n\n#US #Embedded Software Engineer (C/C++)",
    "datetime": "2024-05-11 05:20:38",
    "date": "2024-05-11",
    "link": "https://t.me/CyberSecurityJobs/61972",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61973,
    "text": "Information Security Analyst\nMO-Hazelwood, Information Security Engineer / Infosec Analyst Needed for Growing Inc. 5000 Company! This Jobot Job is hosted by: Reed Kellick Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $90,000 - $110,000 per year A bit about us: Based in the St. Louis area, we are a growing organization on the Inc. 5000 list that is on the lookout for a talented Infose\n\nhttp://jobview.monster.com/Information-Security-Analyst-Job-Hazelwood-MO-US-273343015.aspx\n\n#US #Information Security Analyst",
    "datetime": "2024-05-11 13:20:26",
    "date": "2024-05-11",
    "link": "https://t.me/CyberSecurityJobs/61973",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61974,
    "text": "Executive Assistant\nVA-McLean, Leading Cyber Security firm seeks Executive Assistant to support CEO in Tysons Corner This Jobot Job is hosted by: Scott Steele Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $70,000 - $80,000 per year A bit about us: International Cyber Security firm seeks executive assistant to support the CEO! Why join us? Industry Leader Excellent Health \n\nhttp://jobview.monster.com/Executive-Assistant-Job-McLean-VA-US-273369146.aspx\n\n#US #Executive Assistant",
    "datetime": "2024-05-12 20:20:35",
    "date": "2024-05-12",
    "link": "https://t.me/CyberSecurityJobs/61974",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61975,
    "text": "SOC Implementation Lead\nMA-Chelsea, JOB TITLE: SOC Implementation Lead JOB LOCATION: 200 Arlington Street Chelsea, Massachusetts 02150 - HYBRID WAGE RANGE*: $65-70/hr. W2 JOB NUMBER: Client-24-1060-ITD00-ITD00-102159 Required Experience: Preferred Knowledge, Skills, and Abilities: Eight (8) to ten (10) years of experience in security operations, incident response, or a related field. Strong understanding of SOC technologies includin\n\nhttp://jobview.monster.com/SOC-Implementation-Lead-Job-Chelsea-MA-US-272871877.aspx\n\n#US #SOC Implementation Lead",
    "datetime": "2024-05-13 09:20:25",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61975",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61976,
    "text": "Identity and Access Management (IAM) Architect Manager\nGA-Alpharetta, Identity and Access Management (IAM) Architect Manager (Alpharetta, GA): Lead IAM Ops/Cybersecurity team ensuring deliverables are within SLA. Collaborate w/ IAM Delivery/Eng & Platform Eng teams to maintain IAM strategy w/org’s cybersecurity mission/ vision. Use expertise across IAM topics relating to Cloud & on-prem enterprise tech to dvlp architecture solutions. Req MA or equiv in Info-Cyberscr\n\nhttp://jobview.monster.com/Identity-Access-Management-IAM-Architect-Manager-Job-Alpharetta-GA-US-273203583.aspx\n\n#US #Identity and Access Management (IAM) Architect Manager",
    "datetime": "2024-05-13 10:20:34",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61976",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61977,
    "text": "Technical Project Manager\nNY-New York City, An Excellent Opportunity for “Technical Project Manager” to work with one of the Largest Global Bank in New York, NY Job Description: The role involves managing projects and deliverables to ensure compliance with Technology and Information Security Policies and Procedures The Technical Project Manager will facilitate Agile methodology, lead project teams, and oversee Info Sec Risk/Issues Managemen\n\nhttp://jobview.monster.com/Technical-Project-Manager-Job-New-York-City-NY-US-272403062.aspx\n\n#US #Technical Project Manager",
    "datetime": "2024-05-13 10:20:35",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61977",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61978,
    "text": "Training Project Coordinator\nTX-Irving, Training Project Coordinator Hybrid in Irving, TX 75014 6+ month contract engagement About Our Client: Over the last 100 years, our client evolved from a small experiment to a global technology and specialty materials company servicing major industries in agriculture, automotive, aerospace, consumer goods, and more! They are looking to add a Training Project Coordinator to their team to support th\n\nhttp://jobview.monster.com/Training-Project-Coordinator-Job-Irving-TX-US-273383615.aspx\n\n#US #Training Project Coordinator",
    "datetime": "2024-05-13 13:20:57",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61978",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61979,
    "text": "Cybersecurity Architect\nNJ-Franklin Lakes, Job Title: - Cybersecurity Architect Location: - Franklin Lakes, NJ Full time Hire Day 1 Onsite (Hybrid- 3 Days Onsite & 2 Days remote for every week) Primary skills: Security Architecture and Engineering, Sec ops, IAM, Network security, Governance risk and compliance General Description: - Candidates must have prior experience designing and integrating diverse information technologies, managing c\n\nhttp://jobview.monster.com/Cybersecurity-Architect-Job-Franklin-Lakes-NJ-US-270308749.aspx\n\n#US #Cybersecurity Architect",
    "datetime": "2024-05-13 18:20:15",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61979",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61980,
    "text": "Cybersecurity Service Delivery Manager (SDM)\nMA-Boston, Role: Cybersecurity Service Delivery Manager (SDM) Location: -Boston, MA (Day1 Onsite) Work Experience :10-12 years Project Role Description: Leads the delivery of Cybersecurity and GRC Service projects, leveraging our global delivery capability with client facing Skills. Job Requirements: Key Responsibilities:- Responsible for managing Cybersecurity and GRC services to the client- Manage escalati\n\nhttp://jobview.monster.com/Cybersecurity-Service-Delivery-Manager-SDM-Job-Boston-MA-US-269856901.aspx\n\n#US #Cybersecurity Service Delivery Manager (SDM)",
    "datetime": "2024-05-13 18:20:16",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61980",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61981,
    "text": "Cybersecurity Service Delivery Manager (SDM)\nWI-Milwaukee, Role: Cybersecurity Service Delivery Manager (SDM) Location: - Milwaukee, WI (Day1 Onsite) Work Experience :10-12 years Project Role Description: Leads the delivery of Cybersecurity and GRC Service projects, leveraging our global delivery capability with client facing Skills. Job Requirements: Key Responsibilities:- Responsible for managing Cybersecurity and GRC services to the client- Manage esca\n\nhttp://jobview.monster.com/Cybersecurity-Service-Delivery-Manager-SDM-Job-Milwaukee-WI-US-268967448.aspx\n\n#US #Cybersecurity Service Delivery Manager (SDM)",
    "datetime": "2024-05-13 18:20:17",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61981",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61982,
    "text": "Security Compliance Analyst (Remote)\nMD-Rockville, Innova Solutions is immediately hiring for a Security Compliance Analyst Position type: Contract Duration: 6 months Location: Remote As a(n) Security Compliance Analyst you will: Consultant's Responsibilities (overall and day-to-day): As a Security Compliance Analyst, you will be joining a team performing security assessments and providing consulting support to assist clients in meeting FISMA and \n\nhttp://jobview.monster.com/Security-Compliance-Analyst-Remote-Job-Rockville-MD-US-273398766.aspx\n\n#US #Security Compliance Analyst (Remote)",
    "datetime": "2024-05-13 20:20:31",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61982",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61983,
    "text": "Cyber Security/Risk Operational Specialist\nNY-New York City, Role- Cyber Security/Risk Operational Specialist Minimum 4+ Years of IT Experience Must Have Skills 4+ Years of Cybersecurity/Risk Analyst with information risk assessment, data privacy impact assessment. 2+ Years of experience in Resource Access Control Facility (RACF) 2+ Years of experience in using ServiceNow GRC tool. 2+ Years of experience in Data Security tools like Denodo, Protegrity. 2+ ye\n\nhttp://jobview.monster.com/Cyber-Security-Risk-Operational-Specialist-Job-New-York-City-NY-US-273401449.aspx\n\n#US #Cyber Security/Risk Operational Specialist",
    "datetime": "2024-05-13 20:20:32",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61983",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61984,
    "text": "IT Infrastructure Engineer\nNY-Syracuse, Our client, located in Syracuse, NY, is currently searching for an Infrastructure Engineer to join their Digital Plant (DP) team. The Infrastructure Engineer would be responsible for ongoing support and maintenance of our current server hosting infrastructure along with development and expansion of systems moving forward. The person in this role is responsible for designing, deploying, maintaining\n\nhttp://jobview.monster.com/IT-Infrastructure-Engineer-Job-Syracuse-NY-US-273402234.aspx\n\n#US #IT Infrastructure Engineer",
    "datetime": "2024-05-13 21:20:53",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61984",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61985,
    "text": "Cybersecurity Analyst\nTX-Fort Worth, Responsibilities: Aid external teams in ingestion of asset data into CIR systems and work on Log file analysis for suspicious activity, Event data analysis for suspicious patterns and Data extraction Aid application teams seeking to consume threat intel into the appropriate tools and services Consistently work with CIR and Application team in an iterative fashion to ensure that all security logs a\n\nhttp://jobview.monster.com/Cybersecurity-Analyst-Job-Fort-Worth-TX-US-273402486.aspx\n\n#US #Cybersecurity Analyst",
    "datetime": "2024-05-13 21:20:54",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61985",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61986,
    "text": "GRC Analyst - Remote\nMD-Rockville, Innova Solutions is immediately hiring for a GRC Analyst Position type: Contract Duration: 6 months Location: Remote As a(n) GRC Analyst you will: Consultant's Responsibilities (overall and day-to-day): As a Security Compliance Analyst, you will be joining a team performing security assessments and providing consulting support to assist clients in meeting FISMA and FedRAMP requirements. The ideal \n\nhttp://jobview.monster.com/GRC-Analyst-Remote-Job-Rockville-MD-US-273407358.aspx\n\n#US #GRC Analyst - Remote",
    "datetime": "2024-05-13 23:20:33",
    "date": "2024-05-13",
    "link": "https://t.me/CyberSecurityJobs/61986",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61987,
    "text": "IT Manager (Cybersecurity & ERP implementation)\nND-Grand Forks, IT Manager with Cybersecurity and ERP Implementation experience needed in Grand Forks, ND, for $70-90k! This Jobot Job is hosted by: Danielle McIntire Are you a fit? Easy Apply now by clicking the \"Quick Apply\" button and sending us your resume. Salary: $70,000 - $90,000 per year A bit about us: We are a Railroad company, seeking a highly skilled IT Manager with a Cybersecurity background and expe\n\nhttp://jobview.monster.com/IT-Manager-Cybersecurity-ERP-implementation-Job-Grand-Forks-ND-US-273409324.aspx\n\n#US #IT Manager (Cybersecurity & ERP implementation)",
    "datetime": "2024-05-14 01:20:29",
    "date": "2024-05-14",
    "link": "https://t.me/CyberSecurityJobs/61987",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}
{
    "id": 61988,
    "text": "Instructional Developer - Sr. I\nCA-Ft. Irwin, CALIBRE Systems, Inc., an employee-owned Management Consulting and Digital Transformation company, is looking for Social Media Replication (SMR) Computer Systems Technologist. The NTC Operations Group provides mission training support for DoD and non-DoD units. The social media replication team training is essential for the visiting U.S. Army BCT's mission success. Effective, realistic and relevan\n\nhttp://jobview.monster.com/Instructional-Developer-Sr-I-Job-Ft.-Irwin-CA-US-273409696.aspx\n\n#US #Instructional Developer - Sr. I",
    "datetime": "2024-05-14 02:20:21",
    "date": "2024-05-14",
    "link": "https://t.me/CyberSecurityJobs/61988",
    "user": null,
    "user_name": null,
    "chat_id": -1001161820018
}