{
    "id": 1785,
    "text": "Senior Solana Software Engineer\n#удаленка #senior\nCompany: Protokol\nSalary: $98k - $110k est.\nProtokol are seeking a passionate and motivated Solana Software Engineer to help develop our products and solutions. Working alongside a friendly and creative development team, you’ll be tasked to work on a wide variety of projects, from developing new features for existing products, to helping create custom solutions for our clients.\nThis role would suit a candidate from a software development background, with experience in web3, in particular Solana and AWS, and someone who is seeking to be a key player within a rapidly growing team. It would also suit an ambitious and determined individual seeking the opportunity to further their career within Protokol as we scale.\nContact: https://jobs.solana.com/companies/protokol-2/jobs/36322483-senior-solana-software-engineer#content?&source=web3.career\n\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-01 12:30:04",
    "date": "2024-05-01",
    "link": "https://t.me/job_web3/1785",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1786,
    "text": "Growth Manager\n#удаленка\nCompany: StreamFlow\nSalary :$18k - $41k\nWe are excited to scale and launch some huge initiatives over the coming months and need creative, reliable, and driven operators.\nRole Prerequisites\nYou are in the arena: A DeFi degen well versed in the on-chain ecosystem of Solana or other competing L1s. You have a solid understanding of the core primitives of DeFi (lending and borrowing, AMMs, LSTs, bridging, etc).\nPlugged in: You are terminally on Twitter, Telegram, and Discord and live and breathe the current meta.\nToken pro: You’ve led or significantly contributed to the launch of a token.\nLong haul: Available for at least the next year.\nProcess Oriented: Strong capacity to establish processes for collecting data and gathering insights\nCross-team Communicator: Talented cross-team communicator, confident in challenging and collaborating across the departments\nSound marketing delivery skills: Ability to push marketing initiatives from inception, through ideation to execution in a measurable way (i.e. measuring and tracking after the delivery)\nTeam player: Comfortable wearing multiple hats to get the job done\nNatural Product Marketer: Sound product marketing sense (eg. able to identify marketing opportunities based on new features rolling out)\nWhy You Should Join Us\nValues: Streamflow is built on the values of customer focus, respect, ownership, proactivity, and a growth mindset (internally known as CROP-G values).\nWe live by these qualities in our day-to-day and prioritize a happy and performant team. Therefore, it’s especially important that new teammates align closely with these values.\nWork culture: Fast moving, engaging, and ambitious. We passionately believe in the value that our protocol can unlock for the world and we’re looking to work with mission driven people who are ready to jump onboard with us, roll up their sleeves and get stuck into it. We believe in selfless sharing of knowledge, transparency and insight into all aspects of the business and personal initiative.\nTeam organization: We are a remote-first, office-optional team with a physical office in Belgrade, Serbia, that prioritizes high-quality written communication and the possibility of working asynchronously across time zones because we believe that the best talent exists on every corner of the earth.\nCompensation\nStreamflow is developing an innovative compensation system to:\nAlign long-term incentives among core team members.\nTie compensation with individual performance.\nTie compensation with company performance.\nBase token grant (1 year cliff, 3 years linear vesting): 0.2% — 0.6% of the total token supply (finite supply of tokens, so there is no dilution)\nPersonal quarterly performance-based token grants: 0% — 150% of the base salary, paid in tokens\nContact: https://jobs.solana.com/companies/streamflow-2/jobs/36326225-growth-manager#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-01 20:47:26",
    "date": "2024-05-01",
    "link": "https://t.me/job_web3/1786",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1787,
    "text": "Business Development Specialist\n#удаленка\nCompany: StreamFlow\nSalary: $18k - $42k\nWe are excited to scale and launch some huge initiatives over the coming months and need creative, reliable, and driven operators.\nRole Prerequisites\nOn-chain maxi\nOwner: Drives the BD strategy and GTM in respective ecosystem using inputs from the market.\nEmpathy for clients: Ability to own a sale through it’s complete lifecycle ensuring happy clients.\nProcess Oriented: Strong capacity to establish and collaborate on processes that scale to ensure the BD team is running like a well-oiled machine and the sales pipeline is humming\nYou are in the arena: A DeFi degen well versed in the on-chain ecosystem of Solana or other competing L1s. You have a solid understanding of the core primitives of DeFi (lending and borrowing, AMMs, LSTs, bridging, etc).\nPlugged in: You are terminally on Twitter, Telegram, and Discord and live and breathe the current meta.\nLong haul: Available for at least the next year. Long-term thinking, committed, token maximalist to be part of the Streamflow team.\nCross-team Communicator: Talented cross-team communicator, confident in challenging and collaborating across the departments. Influences the development of the product and company strategy using sales inputs.\nTeam player: Comfortable wearing multiple hats to get the job done\nIn person: Extrovert, talkative, ready to travel the world and attend conferences and events.\nCan speak technical language: Understands the product from the technical perspective. (i.e. has experience selling technical blockchain products)\nWhy You Should Join Us\nValues: Streamflow is built on the values of customer focus, respect, ownership, proactivity, and a growth mindset (internally known as CROP-G values).\nWe live by these qualities in our day-to-day and prioritize a happy and performant team. Therefore, it’s especially important that new teammates align closely with these values.\nWork culture: Fast moving, engaging, and ambitious. We passionately believe in the value that our protocol can unlock for the world and we’re looking to work with mission driven people who are ready to jump onboard with us, roll up their sleeves and get stuck into it. We believe in selfless sharing of knowledge, transparency and insight into all aspects of the business and personal initiative.\nTeam organization: We are a remote-first, office-optional team with a physical office in Belgrade, Serbia, that prioritizes high-quality written communication and the possibility of working asynchronously across time zones because we believe that the best talent exists on every corner of the earth.\nCompensation\nStreamflow is developing an innovative compensation system to:\nAlign long-term incentives among core team members.\nTie compensation with individual performance.\nTie compensation with company performance.\nBase token grant (1-year cliff, 3 years linear vesting): 0.2% — 0.5% of the total token supply (finite supply of tokens, so there is no dilution)\nPersonal quarterly performance-based token grants: 0% — 150% of the base salary, paid in tokens\nContact: https://jobs.solana.com/companies/streamflow-2/jobs/36326250-business-development-specialist#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-02 12:30:05",
    "date": "2024-05-02",
    "link": "https://t.me/job_web3/1787",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1788,
    "text": "Frontend Engineer\n#удаленка\nCompany: StreamFlow\nSalary: $30k - $60k\nWe’re seeking\nWe're looking for a full-time Frontend Engineer to supercharge our presence in the different blockchain ecosystems (Solana, Aptos, EVM, SUI and beyond). We need to grow the Streamflow brand to ensure users think of Streamflow first when looking to solve token operations on all major blockchains. We are looking for individuals who are here for the long-term, fully committing themselves to being a part of the Streamflow team.\nIf you:\nHave 5+ years of professional experience working as a software engineer specialized in client side applications development (working with any of the popular JS frameworks)\nCan have your working hours overlap with 3pm-5pm CET\nIt will be a perfect fit if you like:\nTo work\nTo develop\nTo learn (and do it fast)\nTo go outside the comfort zone\nTo do what is best for the business\nTo participate in the construction of processes and organizations from an early stage\nAutonomy and responsibility\nVery ambitious projects\nBonus points\nWe’re confident that if you:\nBreak React applications (into components, hehe) and have experience in that\nWant to make JS SDK (NPM packages) for other developers\nLike to implement design, not just functionality\nAre interested in Web3 and Solana blockchain\nyou’re more likely to succeed in this role.\nResponsibilities\nHands-on work on the front end using tools like React, TypeScript, Next.js, Tailwind, Solana Web3.js\nParticipate in technical discussions with team members, provide expert opinion and be involved in technical decision making\nTake ownership of key pieces of streamflow’s client side stack and steer them in the right direction\nWork with product and design teams to rapidly build experimental products.\nCompensation:\n$2500 — $5000/mo\nToken compensation\nContact: https://jobs.solana.com/companies/streamflow-2/jobs/36326314-frontend-engineer#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-02 20:47:31",
    "date": "2024-05-02",
    "link": "https://t.me/job_web3/1788",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1790,
    "text": "SMM Communications\n#удаленка\nCompany: Fanzee Labs\nSalary: $88k - $115k est.\nRole Overview:\nThe audience of our channels and projects is more than 4 million people. We are looking for a person who will masterfully set up communication with this audience.\nKey Responsibilities:\nLead communication in official Fanzee channels (Telegram + X)\nLead communication in unofficial news channels in the TON ecosystem (Telegram)\nLead communication with users via our Telegram bot\nWho are we looking for:\nYou are result-oriented, strategic and experimental\nYou are aware of all the new projects, updates, opportunities and etc. in the TON ecosystem\nYou have excellent written, editorial and verbal communication skills in Russian and English (Ukrainian is an advantage)\nYou're good at spreadsheets and understand social media and GA stats\nYou are comfortable working remotely to build a global community, across time zones\nContact: https://jobs.ton.org/companies/fanzee-labs/jobs/36353518-smm-communications#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-03 16:30:12",
    "date": "2024-05-03",
    "link": "https://t.me/job_web3/1790",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1791,
    "text": "Sr Frontend Engineer\n#удаленка \nCompany: Penumbra Labs\nSalary: $140k - $180k\nRole & Responsibilities:\nWe are looking for a Frontend Engineer to join our team! The right candidate will drive interface development and the evolution of our web capabilities for our ecosystem—all the while documenting learnings and relaying feedback to core protocol developers. Further, the role will work very closely with design to bring new UIs and components to life. This role sits at the intersection of web engineering, UI development, and ecosystem tooling.\nNote: most team meetings happen within PST - CET band. If you are located in Europe, please note that meetings could go from 6-8 pm CET approx. twice a week. \nKey responsibilities:\nContribute to the development and evolution of our frontend, extension, and tooling\nHelp us on the push to mainnet and after, further develop new web-oriented product features\nCollaborate with designers to bring new user interfaces and components to life\nDocument learnings and provide feedback to core protocol developers\nStay up-to-date with the latest frontend technologies and best practices, and apply them to our projects when appropriate\nImplement bug fixes, codebase improvements, and performance optimizations\nYou will succeed in this role if:\nYou are a great team player but can also work independently\nYou are a quick learner and can quickly get up to speed on all the domain-specific knowledge that comes with a privacy chain\nYou are willing to take on any task that’s a priority for the team \nYou have great communication skills and know how to work well within scrum teams\nYou have a love for frontend development and coding UI’s\nYou have passion for blockchain/crypto/web3 space\nYou love working remotely\nPreferred experience:\nWe are looking for mid-level to senior experience level so you need at least 4 years of frontend development experience.\nPrior blockchain/web3 experience is strongly preferred.\nExpertise in modern web development technology stack. We use Typescript, React, Zustand, TailwindCSS, TurboRepo, Zod, Radix UI, gRPC, protobufs, & web assembly.\nProficiency in writing type-safe code in Typescript, writing generics, working within strict-mode, and minimizing the use of any’s.\nFamiliarity with testing frameworks like Jest/Vitest & writing high-coverage code.\nUnderstanding of frontend performance optimization: lazy loading, code splitting, optimizing static assets, using web workers.\nKnowledge of web UI and UX design principles.\nSoft skills: Good communication, problem-solving skills, and a capacity for working with internal and external teams.\nStrong grasp of system design and ability to learn how different layers of the Penumbra and Cosmos stack interact.\nNice-to-haves:\nExperience with Chrome extension development and service workers\nExperience with blockchain systems and understanding of web 3 development patterns\nFamiliarity with applied cryptographic technologies\nExperience with Cosmos SDK and/or Tendermint\nExperience with Rust and WebAssembly/wasm-pack\nExperience contributing to open-source projects and communities\nContact:https://boards.greenhouse.io/penumbralabs/jobs/5151794004\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-03 20:47:04",
    "date": "2024-05-03",
    "link": "https://t.me/job_web3/1791",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1792,
    "text": "Nim Software Engineer Nimbus Team\n#удаленка\nCompany: Nimbus\nSalary: $72k - $97k est.\nResponsibilities:\nLead the effort to create a powerful developer experience around Nimbus, both as a library and as a RPC backend.\nDefine and design APIs that allow block explorers, wallets and decentralized applications interact with Nimbus.\nRespond to community needs & requests, transforming them into concrete specifications and products or features.\nBe the face of our developer community, represent Nimbus at conferences and online events.\nCreate powerful documentation and SDKs.\nSupport evangelizing Nimbus as the go-to ETH 2.0 client for mobile devices and embedded systems within the Open Source community.\nYou will ideally have:\n[Don’t worry if you don’t meet all of these criteria, we’d still love to hear from you anyway if you think you’d be a great fit for this role!]\nInterest in open data, blockchain and decentralization.\nA strong alignment to our principles: https://status.im/about/#our-principles\n5+ years professional experience in software engineering\nExperience with Rust or C/C++, and curiosity about dynamic languages.\nBackground in (embedded) systems programming, p2p technologies.\nFamiliarity with modern cryptography.\nExperience with APIs, SDKs and crafting documentation.\nBonus points:\nExperience working for an open source organization.\nIdeally, you’ll have some Nim/Rust/C++ related GitHub projects to make it easier for us to evaluate your skills.\nBasic knowledge of the lexing, parsing and semantic checking passes applicable to a compiler.\nExperience with Nim.\nHiring process\nInterview with our People Ops team.\nTechnical Interview with team members from the Nimbus team.\nTechnical Interview with hiring manager from the Nimbus team.\nFinal Meeting wtih our Head of Research.\nThe steps may change along the way if we see it makes sense to adapt the interview stages, so please consider the above as a guideline. We’re looking for you to join our team as soon as possible.\nContact: https://boards.greenhouse.io/nimbus/jobs/5921360\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-04 12:30:02",
    "date": "2024-05-04",
    "link": "https://t.me/job_web3/1792",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1793,
    "text": "Senior Technical Program Manager\n#удаленка #senior\nCompany:  OP Labs\nSalary: $80k - $120k est.\nWhat are the role responsibilities?\nRoadmap Development\nWork with product, engineering, and the Optimism Foundation to create and maintain a comprehensive roadmap for the OP Stack\nWork with product and engineering to define requirements and product specifications\nProject Management\nCoordinate between OP Labs and external core development teams to assign projects, drive progress, unblock teams, and ensure quality delivery of key roadmap features\nWork across functions to ensure we deliver smooth, complete product launches\nAct as the DRI for core developer relationships by providing them with resources, support, and direction\nLeverage their technical expertise to spot timeline risks early, and work with the team to avoid them\nPrioritize and communicate changes in project scope and objectives to adapt to new information\nCommunication\nBe a central conduit for information, ensuring messages flow smoothly between OP Labs, core developers, and the Optimism Foundation\nCommunicate broadly with the Optimism community to share progress and create awareness of upcoming technical milestones\nKeep Labs leadership and the Optimism Foundation informed of progress\nSupport protocol upgrade governance proposals by writing documentation, answering questions, hosting community calls, and generally creating buy-in throughout Token House and Citizens’ House voters/delegates\nWhat skills do you bring?\nExperience coordinating and delivering complex large-scale software projects. Maybe you’ve worked as a principal engineer, engineering manager, CTO, or technical program manager\nStrong technical background with a solid understanding of web3 software development, blockchain platforms, and system design\nExcellent communication and presentation skills, with the ability to convey complex technical concepts clearly and effectively\nExperience with core development processes or open source software maintenance is a plus, but not required\nContact: https://boards.greenhouse.io/oplabs/jobs/5157419004\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-04 20:47:02",
    "date": "2024-05-04",
    "link": "https://t.me/job_web3/1793",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1794,
    "text": "JS Frontend Developer (Vue, Nuxt, middle)\n#удаленка #middle #200k\nКомпания:SwitchCase\nЗП: от 1500 до 2000 $\nМы создаем цифровые продукты в передовых и востребованных сферах. Любим блокчейн, разбираемся в трафике, экспериментируем с ИИ. Имеем опыт создания как кастомных B2B-решений, так и глобальных клиентских приложений. Сами придумываем продукты, сами разрабатываем, тестируем и выводим на рынок. Сейчас нас 20 человек, в разных городах и странах, мы работаем удаленно, но усердно, строго ориентируясь на эффективность и результат. Мы любим сложные задачи, иначе нам не интересно. Присоединяйся, покажи что можешь, делай больше, делай команду лучше - и ты будешь расти и по грейду, и по скиллам, и по зарплате.\nЗадачи:\n- Разработка фронтэндов для веб-приложений на JS / TS (Vue, Nuxt).\nТребования:\n- Глубокие знания JavaScript (ES6), TypeScript и принципов REST.\n- От 2 лет коммерческого опыта работы JS разработчиком.\n- Опыт работы с Vue, Nuxt и системами управления состоянием VueX и Pinia.\n- Примеры кода, которые можно показать до собеседования.\n- Знание принципов работы блокчейна и web3 будет преимуществом.\n- Возможность работать удаленно 40 часов в неделю (ПН - ПТ).\n- Доступность для звонков в течение рабочего дня.\nУсловия работы\nЧто мы даем:\n- Обсуждаемое время начала и окончания рабочего дня.\n- Возможность работать над проектами, нацеленными на глобальный рынок.\n- Дружественная атмосфера в команде профессионалов.\n- Рост зарплаты вместе с ростом производительности и качества.\nКонтакты: info@switchcase.dev\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-05 12:30:01",
    "date": "2024-05-05",
    "link": "https://t.me/job_web3/1794",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1795,
    "text": "Sales and Business Development Lead\n#удаленка #lead\nCompany: Bunzz\nSalary:$40k - $80k\nOur main products\nBunzz Audit (AI-based Audit Firm)\nAnyAlt Finance (On-Ramp+DEX aggreggator)\nSmart Contract Hub (Web3 version of Github. The easiest tool for deployment)\nAt Bunzz, we are seeking a Sales and Business Development Lead to drive the growth of the following two products:\nBunzz Audit\nBunzz Audit is an AI-based auditing firm. A unique feature that sets us apart from competitors is our specialized technology that not only utilizes AI but also scans by dividing databases and codes for vulnerabilities. We have successfully attracted conversions from long-tail users such as emerging projects that cannot afford the high costs of established major auditing firms(e.g. CertiK, QuantStamp) before fundraising. This supports our hypothesis that there is a demand for low-cost&accurate audit services among small to medium-sized projects that cannot utilize large firms. Therefore, aggressive sales led by our sales lead are key to growth. Bunzz Audit is currently one of the most notable AI-driven audit services.\nPlease check here for a sample report generated by Bunzz Audit.\nAnyAlt Finance\nThis is a CeDeFi product that combines an on-ramp with a DEX. Users can directly purchase any token with local fiat currencies, specifically all tokens available on 1inch using fiat. This capability is unique to the integration of on-ramp and DEX technologies and cannot be achieved by either alone. It is a revolutionary product that meets a real need.\nSpecific Use Cases\nEmerging token projects want to increase liquidity and grow their holder base by implementing CTA with liquidity providers on platforms like Uniswap and PancakeSwap. However, DEXs cannot meet the needs of users who want to use credit cards or fiat currencies. The AnyAlt widget makes this possible. Users can simply paste a snippet of code to integrate the AnyAlt Swap UI into their liquidity platforms.\nFrom the project side, there are no fees to pay, meaning it is cost-free for users to enhance liquidity. This is a highly attractive selling point.\nThank you for reading through to the end. We look forward to your application.\nContact: https://applicantai.com/bunzz/sales-and-business-development-lead/489\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-05 20:47:33",
    "date": "2024-05-05",
    "link": "https://t.me/job_web3/1795",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1796,
    "text": "🔥Вакансии прошедшей недели\n\nMiddle/Middle+:\n1.Community Manager Russian Language, Компания: \nManta Network, Powered by p0x labs (удаленка)\n2.JS Frontend Developer (Vue, Nuxt, middle), Компания: \nSwitchCase (удаленка)\n\n\nSenior/Head:\n1.Senior Site Reliability Engineer, Компания: \nOmni Network(удаленка)\n2.Senior FullStack Developer, Компания: \nProtokol (удаленка)\n3.Senior Solana Software Engineer, Компания: \nProtokol (удаленка)\n4.Frontend Engineer, Компания: \nStreamFlow (удаленка)\n5.Sales and Business Development Lead, Компания: \nBunzz (удаленка)\n\n🔼Навигация по вакансиям:\n#intern #junior #senior #middle\n#100k #200k #300k #400k #500k",
    "datetime": "2024-05-06 09:00:19",
    "date": "2024-05-06",
    "link": "https://t.me/job_web3/1796",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1797,
    "text": "",
    "datetime": "2024-05-06 10:09:45",
    "date": "2024-05-06",
    "link": "https://t.me/job_web3/1797",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1798,
    "text": "Как понять, что кодер не шарит? \nЛегко! Этот юный Цукерберг ищет работу строго на hh. \n\nОн и еще 100500 таких же падаванов терпеливо откликаются и ждут у моря погоды. \n\nТот, кто шарит, время зря не теряет и использует крупнейшую сеть (65 000 участников) с IT вакансиями, в которую входят 8 каналов с работой под любой ЯП!\n Проверенные работодатели с прямыми tg контактами. \n\nЛовите  самые сочных предложения: \n1. Канал с вакансиями для Python с 18к подписоты на борту \n2. Тут Java-разработчики лутают самые вкусные офферы \n3. React программисты здесь нарасхват! \n4. За работой в области Web 3.0, обращаться только в Web 3.0 вакансии \n5. Каждый Data Engineer начинает поиск работы с этого канала \n6. Пишешь под JavaScript? Зацени вакансии! \n7. А как тебе ЗП IT-разработчиков? \n8. Старый добрый No Code актуален как никогда! \n\nОстальные каналы чекаем тут @best_itjob и тут @it_rab \n\nСохраняй списочек! С ним любой программист обречен найти работу!",
    "datetime": "2024-05-06 12:30:13",
    "date": "2024-05-06",
    "link": "https://t.me/job_web3/1798",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1799,
    "text": "Senior Go Engineer\n#удаленка #senior\nCompany: Blackwing\nSalary: $150k - $200k\nResponsibilities\nCollaborate with cross-functional teams to develop core products in a 0 to 1 environment.\nDesign engineering systems to deliver product needs while making appropriate tradeoffs between complexity, scalability, security, and development time.\nBuild an understanding of financial products to help inform product decisions.\nHelp define Blackwing’s engineering culture and best practices.\nTechnologies We Use\nGolang\nAWS / Terraform\nDocker\nMove / Solidity / Rust\nPrometheus / Grafana\nExample of Engineering Challenges\nBuilding a messaging system that allows secure communication between a blockchain and an arbitrary distributed system.\nBuilding a matching engine allows us to handle large amounts of data (order history, trades, positions, etc.) while offering the same sub-millisecond transaction latency as an in-memory system.\nDesigning a wallet-sweeping mechanism that scales to thousands of wallets while keeping transaction costs low.\nThe Ideal Candidate\nHas a track record of successfully leading and delivering large-scale, large-scope technical projects.\nIs deeply comfortable across different engineering disciplines and is confident diving into unknown areas.\nIs obsessive about developer experience. Consistently sets high standards for code quality, testing practices, and code review processes.\nBenefits\nWork on some of the most exciting problems between the cross-section of finance and engineering.\nWork with exceptional leaders from companies like Meta, Robinhood, and LinkedIn. Each team member has helped grow products to billions of users and revenue!\nA competitive compensation package that includes tokens, equity, and cash.\nGood vibes.\nContact: https://applicantai.com/blackwing-fi/senior-go-engineer/461\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-06 15:50:12",
    "date": "2024-05-06",
    "link": "https://t.me/job_web3/1799",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1800,
    "text": "Crypto Merchant Sales Consultant\n#удаленка \nCompany:Tectum\nSalary: $50k - $80k\nJob duties\nSource leads for SoftNote Merchants (retailers) both locally, nationally, and internationally. Whether in person, over the phone, via e-mail, LinkedIn, or direct messaging on social platforms.\nOnboard Merchants onto the SoftNote wallet, and get them signed up as a merchant.\nCollect their website, logo, and social links for cross-promotion.\nCreate Social media copy for the partnership with a brief introduction/summary of their business, and collect and share their logo with the Marketing Department.\nAttend local Crypto Conferences as a representative of Tectum to distribute and promote SoftNote.\nAttend Sales Meetings and Team Meetings each week.\nWork Scope\nThis role is considered a flexible contract without set hours and is task-based, however 20 hours per week is expected in order to receive base wage, with opportunity for lucrative commissions.\nSalary\nBase $15,000 – $35,000 dependent on experience (Negotiable for $TET wages), plus lucrative commission structure.\nSkills\nAt least 2years in a sales role. Preferably B2B but not essential.\nContact:  https://docs.google.com/forms/d/e/1FAIpQLScIFKrIgDwei_CtsmvNgdZwffBjGwSls3JXK4s8ye6vZ9HDcA/viewform\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-06 20:47:06",
    "date": "2024-05-06",
    "link": "https://t.me/job_web3/1800",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1801,
    "text": "Head of Marketing\n#удаленка #lead\nCompany:Subspace Labs\nSalary:$96k - $150k est.\nResponsibilities:\nStrategic Leadership: Lead and expand our marketing and communications teams, setting a vision that aligns with Subspace's goals. Drive the development and execution of innovative marketing strategies to enhance our brand and ecosystem.\nBrand Positioning: Utilize data and insights to refine and articulate Subspaces’ unique value proposition, ensuring consistent messaging across all channels and touch-points.\nGo-To-Market Mastery: Plan and execute captivating go-to-market strategies for our products and services, overseeing successful launches and sustained marketing campaigns that drive growth and user engagement.\nData-Driven Optimization: Employ analytics to measure the impact of marketing initiatives, leveraging insights to refine strategies and maximize effectiveness.\nContent and Communication: Oversee the creation and dissemination of impactful content across various platforms, engaging our target audiences and fostering community growth.\nPartnership Development: Identify and cultivate strategic partnerships that enhance Subspace's ecosystem and contribute to network growth.\nProduct Collaboration: Work closely with product and engineering teams to align marketing efforts with product development, integrating feedback loops and market insights into the product lifecycle.\nEconomic Alignment: Ensure marketing strategies complement the tokenomics and crypto-economic incentives of Subspace, fostering a healthy and sustainable network growth.\nIndustry Engagement: Build and maintain relationships with key media, influencers, and industry figures to elevate Subspace's visibility and reputation.\nEvent Presence: Represent Subspace at industry events and conferences, enhancing brand recognition and forging meaningful connections.\nRequirements:\nSenior Marketing Experience: At least five years in senior marketing roles, with a demonstrated track record in leading teams and launching successful products.\nWeb3 and AI Expertise: Minimum three years of experience in the Web3 industry, with a strong interest or background in AI and blockchain technologies.\nStartup Agility: Previous involvement in an early-stage technology startup, ideally within the FinTech, RegTech, or Crypto sectors. Ability to navigate the dynamic startup landscape with creativity and resilience.\nCreative and Analytical: Exceptional creativity in developing marketing campaigns, coupled with the ability to use data and analytics to inform decision-making.\nCollaborative Spirit: Proven ability to work effectively with cross-functional teams, fostering an environment of cooperation and mutual support.\nContact: https://jobs.lever.co/subspacelabs/75874a8e-07a3-4703-a4e3-b313e991ea55/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-07 12:30:11",
    "date": "2024-05-07",
    "link": "https://t.me/job_web3/1801",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1802,
    "text": "Корея, Вьетнам, ОАЕ, Бразилия, Аргентина - открываем новые регионы для рекламы по блогерам\n\n⚡️Быстрорастущие регионы с высоким спросом \n⚡️Инста, Твиттер, Ютуб, Телеграм, ТикТок аккаунты\n⚡️Без ботоводов и накрутчиков\n⚡️Гарантия размещения \n\nНапишите нам @CRYPTOlNFLUENCER - сделаем бесплатный аудит и подберём варианты рекламы!",
    "datetime": "2024-05-07 16:10:02",
    "date": "2024-05-07",
    "link": "https://t.me/job_web3/1802",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1803,
    "text": "Business Development Manager\n#удаленка\nCompany: Brainshells\nSalary:$150k - $250k\nResponsibilities:\n- Building long term relations with US and other global funds that specialize on Web 3.0,\n- Raising next round and work systematically on preparing for further rounds (making calls/meetups for founders with Funds and building relations),\n- Building a popularity/recognition with partners/other founders/community in US and global \n- Close strategic partnership deals to drive business growth,\n- Provide industry specific insight for internal teams such as sales, product and marketing,\n- Lead a sales team that supports business development and success of the multi-currency vertical,\n- Work together with founders, CMO, sales & marketing teem,\n- Higher and teach sales/BD people.\nRequirements:\n- Know well and have relations with VCs and Angels investing in Web 3.0 (Perfectly have successful experience of raising rounds for projects at US or global market),\n- To know US and global Web 3.0 market and its main participants well + have a good network,\n– Minimum 1-2 years experience business development specifically within the Web3 space (Cross-chain/ DeFi companies experience – perfectly, Web 3.0/Crypto/Blockchain experience in general – also suitable). Provide references from previous jobs,\n- Native or C1-C2 English level,\n– Leadership and presentation skills to be a brand representative/presenter,\n- Experienced building and communicating brand narratives at a large scale within the web3 industry.\nBenefits:\n– $150-250K+ Salary (Fix + flex + allocation Q3 2024),\n- A real chance to get a share in company and earn more than a fixed salary,\n– Chance to join a leading team at the forefront of web3,\n– Worldwide remote work opportunity,\n- Dubai relocation compensation opportunity.\nContact: https://applicantai.com/brainshells/business-development-manager/514\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-07 20:47:09",
    "date": "2024-05-07",
    "link": "https://t.me/job_web3/1803",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1804,
    "text": "Marketing Manager PartTime\n#удаленка\nCompany:TON Foundation\nSalary: $9k - $31k est.\nResponsibilities\nDevelop and execute marketing strategies targeting both Web3 enthusiasts and Web2 audiences transitioning to Web3\nDesign incentives for marketing campaigns in order to encourage user participation and loyalty.\nDrive initiatives in collaboration with both external and internal cross-functional partners to ensure all marketing activity resonates with TON Foundation goals\nAble to work autonomously to deliver the campaigns and initiatives by managing external agencies on both media and creative from kickoff to execution\nUtilise social media platforms and community forums to build and nurture relationships with the audience.\nAnalyse market trends and performance data to optimise campaign strategies and maximise audience growth and retention.\nCollaborate with the product team to align marketing efforts with user feedback and product evolution.\nRequirements\nPassionate about blockchain and the Web3 ecosystem, with a solid understanding of its technologies and market dynamics.\nProficient in English.\nExperienced in digital marketing, social media management, and content creation, with a proven track record of growing and engaging online communities.\nA self-starter and a self-motivator who can work autonomously in an unstructured environment.\nCreative and analytical, capable of crafting compelling narratives and using data to inform marketing decisions.\nAdept at communicating complex concepts in simple, accessible language to educate diverse audiences.\nContact:https://jobs.ton.org/companies/ton-foundation-2/jobs/36485038-marketing-manager-part-time#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-08 12:30:40",
    "date": "2024-05-08",
    "link": "https://t.me/job_web3/1804",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1805,
    "text": "Market Reporter Crypto Analyst\n#удаленка \nCompany: Crypto.news\nSalary: $45k - $74k est.\nOur readers can safely rely on crypto news to stay up to date with the latest developments in the crypto industry.\nTasks\nConduct in-depth research and analysis of cryptocurrency markets, including fundamental, technical, and sentiment analysis;\nWrite comprehensive articles based on market data;\nWrite a weekly newsletter;\nMonitor and interpret market trends, news, and events to identify opportunities and risks for various digital assets;\nProduce high-quality research reports, whitepapers, and presentations on specific cryptocurrencies, projects, and industry trends;\nStay abreast of technological advancements and market dynamics shaping the crypto landscape;\nHigh attention to detail as well as high confidence to make educated decisions and opinions.\nRequirements\n2+ years of proven experience in financial analysis, research, or investment management, preferably in the cryptocurrency or fintech industry.\nExcellent analytical skills with the ability to source and interpret complex data and trends\nStrong understanding of cryptocurrency markets, blockchain technology, and DeFi\nThe ability to write long-form research about complex narratives and ideas in a way that is clear, cohesive, accurate, and can be understood by a broad audience.\nFamiliarity with all of the tools in the industry that are available to support you in the research process.\nPassion for innovation and a willingness to adapt to a fast-paced and evolving industry.\nEffective communication skills, both written and verbal, with the ability to distill complex concepts into clear and actionable insights.\nBenefits\nRemote work with flexible hours;\nCreative team, vibrant environment, and adequate leadership;\nWork in a fast-paces and growing startup company;\nContact: https://join.com/companies/cryptowallet/11253425-market-reporter-crypto-analyst\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-08 20:47:08",
    "date": "2024-05-08",
    "link": "https://t.me/job_web3/1805",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1806,
    "text": "Chief Marketing Ofﬁcer Web3\n#удаленка\nCompany: Web3 Recruit\nSalary:$350k - $500k\nResponsibilities: \n● Manage 4-5 relationships with portfolio companies, working across projects and with internal project teams to deliver high-quality marketing strategy, campaigns, and results \n● Build a relationship with key stakeholders and take on ultimate responsibility for the health of the client relationship \n● Make hiring, training, & team expansion decisions, including how many people we need at what level, who owns what channels, how often they swap channels, etc. \n● Collaborate with the portfolio project team to deﬁﬁne the roadmap and OKRs, establish KPIs, and develop strategic marketing plans aligned with long-term business goals \n● Own channel reporting, attribution modelling, and goal setting to achieve desired returns \n● Get hands-on with projects, taking on ad hoc projects to meet expectations \n● Collaborate and manage cross-functionally across PR, KOLs, Content, Marketing, Growth, and Event teams. \n● Be a true partner & take ownership of the project's brand, making decisions that are best for the project and their success \n● Be able to appropriately adapt the projects’ messaging and strategy to a constantly changing ecosystem \n● Manage the projects’ marketing budget effectively, ensuring optimal allocation of resources to achieve desired outcomes \n● Oversee Public Relations efforts and ensure consistent execution/alignment with key messaging \n● Oversee content & social strategy and development \n● Oversee growth campaigns, paid and owned media \n● Ensure accounts are effectively staffed, and project deliverables are consistently met \n● Monitor and report on the performance of marketing campaigns, using data and analytics to drive continuous improvement and optimize ROI \n● Represent us at industry events, conferences, and networking opportunities to enhance our visibility and reputation within the market \n● Stay informed about emerging trends, technologies, and best practices in marketing, and integrate relevant insights into our strategies and processes\nThis might describe you: \n● 7-10+ years experience as a Marketing Director, C-Level executive, Co-founder or similar role \n● Experience working in and using crypto/blockchain \n● Analytically critical thinker and a sharer with a deep desire to understand the consumer insight drivers behind the performance. \n● Strong strategic thinking and analytical skills, with the ability to translate insights into actionable plans \n● Experience working in or using crypto/blockchain \n● A proven track record of successful campaigns and announcements with examples \n● Experience working with emergent technology brands and businesses \n● Organized “doer” with an action-oriented mindset to take on tasks no matter how big or small \nCompensation: \n● This is a full-time, remote position. \n● The compensation range is $250K - $550K USD annually, which includes base, bonus, tokens, and equity. \nLocation: \nOur team operates completely remotely, allowing you the ﬂﬂexibility to work from anywhere.\nContact:https://applicantai.com/web3-recruit/chief-marketing-of-cer-web3/511\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-09 12:30:08",
    "date": "2024-05-09",
    "link": "https://t.me/job_web3/1806",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1807,
    "text": "Senior Full Stack Engineer\n#удаленка #senior\nCompany: Metagood\nSalary: $100k - $175k\nResponsibilities\nDesign, build, and maintain scalable and robust web applications focused on blockchain and NFT functionalities.\nCollaborate with cross-functional teams to develop and integrate blockchain solutions and smart contracts into our products.\nWrite and review code for various platforms, ensuring the highest level of security and performance.\nStay updated with new blockchain technologies and Web3 standards to incorporate into our tech stack.\nProvide technical leadership, mentoring junior developers, and promoting a culture of innovation and excellence.\nManage the full software development lifecycle, including testing, deployment, and optimization.\nLead the integration of front-end and back-end aspects of the application with a keen eye for detail on the user experience.\nDesired Skills and Experience\nBachelor’s degree in Computer Science, Engineering, or a related field.\nAt least 5 years of experience in software development.\nProficient in programming languages like JavaScript, Python, or Rust.\nExperience with both front-end and back-end technologies (e.g., React, Node.js, Express).\nStrong understanding of blockchain principles and NFT standards (e.g., ERC-721, ERC-1155).\nExperience with smart contract development and deployment tools.\nFamiliarity with decentralized file storage systems like IPFS.\nExcellent problem-solving skills, with the ability to work in a dynamic, fast-paced environment.\nStrong communication and team collaboration skills.\nBenefits\nFlexible paid time-off, company and floating holidays, generous sick leave\nHealth, Dental, and Vision insurance covered at 100% for employees, 50% for dependents\nCompany-paid Life and Long Term Disability insurance\n401k plan, including traditional and Roth 401k account options\nFully remote team, with flexible work schedules\nContact:https://jobs.lever.co/metagood/d3bf8363-c804-4acb-93f3-d5dbd55071f6/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-09 20:47:04",
    "date": "2024-05-09",
    "link": "https://t.me/job_web3/1807",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1808,
    "text": "Web3 Security Researcher\n#удаленка #intern \nКомпания: Decurity\nЗП: от 500 до 2 000$\nЧто за Decurity?\n— Команда этичных хакеров и аудиторов безопасности,\n— Компания глобальная с распределённой командой, HQ в Дубае,\n— В портфолио Compound, 1inch, Yearn, Gearbox, ether.fi, Socket.Tech, Azuro, Symbiosis и т. д.\n— Чемпионы среди аудиторов смарт-контрактов: 2-е место на OpenZeppelin CTF 2024 и на Paradigm CTF 2022,\n— Разработчики продукта DeFiMon и разных инструментов.\nЧто за стажировка?\n— Частичная или полная занятость,\n— Длительность: 3 месяца,\n— Старт: 20 мая 2024,\n— Результат: переход в позицию Web3 Security Researcher.\nКакими задачами предстоит заниматься?\n— Security Review\n• Участие в аудитах безопасности различных проектов\n• Shadow-аудиты смарт-контрактов, пентесты\n• Оценка рисков DeFi-протоколов\n— Security Research\n• Изучение прошлых хаков и отчётов по аудитам, написание методик аудита\n• Изучение и доработка инструментов фаззинга, статического анализа\n• Поиск уязвимостей в проектах, написание статей\n• Участие в CTF-соревнованиях\n— Product Research\n• Дежурство в Web3 SOC для анализа алертов о подозрительных транзакциях\n• Изучение и доработка алгоритмов выявления хаков\nКого ждём?\n— Web2-хакеров с хорошим бекграундом в практической кибербезопасности (appsec, low-level, pentest),\n— Web3-хакеров и разработчиков.\nЧто нужно?\n— Прислать резюме или информацию о себе сюда: https://t.me/gufec\n— Пройти анкету и отбор\nКонтакты: https://t.me/gufec\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-10 12:30:15",
    "date": "2024-05-10",
    "link": "https://t.me/job_web3/1808",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1809,
    "text": "Frontend engineer with blockchain knowledge\n#удаленка #middle #junior #100k\nCompany:Mad Devs\nSalary: до 1 800$\nWe are looking for frontend engineer with blockchain knowledge. Perfect fit If you want to switch your profession to a blockchain developer.\nWhat will need to do:\n- Work in PDT time zone from 9 am till 5 pm\n- Check the functionality of the application\n- Prepare test cases\n- Create bug reports that can be reproduced when you find business or technical errors\n- Conduct regression on test cases when updating the functionality of the application.\n- React if one of the users reports an error and tries to reproduce it\nOur expectations:\n- Experience with EVM blockchain blockexplorers\n- Basic understanding of on-chain trading, staking protocols. Example: 1inch, Odos, Curve\n- DevTools\n- English level C1\n- Russian fluent\nContact: https://t.me/recruiter_maddevs\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-10 20:47:03",
    "date": "2024-05-10",
    "link": "https://t.me/job_web3/1809",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1810,
    "text": "Python разработчик\n#удаленка #junior #middle #100k #офис\nКомпания: Obsidian\nЗП: от 300 до 1 000$\nObsidian — продуктовая IT-компания. Мы специализируемся на продуктах с технологией NFT и blockchain. Присоединяйтесь к нашему приключению в области Web3!‍\nОбязанности:\n— Разработка скриптов для взаимодействия с блокчейнами;\n— Интеграция с блокчейн-платформами и Web3.‍\nТребования:\n— опыт программирования на Python и работа с базами данных;\n— Опыт работы с REST API, RPC, gRPC;\n— Понимание принципов ООП и шаблонов проектирования;\n— Опыт работы с системами контроля версий, например, Git;\n— Умение четко формулировать задачи и быстро их выполнять;\n— опыт командной разработки.\nЖелательные (но не обязательные) навыки:\n— Опыт работы с блокчейн сетью Etherium;\n— Опыт взаимодействия с блокчейн сетью (например, минт NFT);\n— Знание и опыт работы с Docker и Kubernetes.\nЧто мы предлагаем:\n— работа удаленно или в офисе;\n— Гибкий график в динамичной, инновационной среде;\n— У нас хорошая команда, в которой комфортно работать;\n— ЗП в криптовалюте, USDT;\n— Бонусы за ценный вклад \nКонтакты: https://t.me/obsidian_hr\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-11 12:30:03",
    "date": "2024-05-11",
    "link": "https://t.me/job_web3/1810",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1811,
    "text": "Marketing Strategist\n#удаленка\nCompany:Botto\nSalary: $44k - $66k\nJob Overview:\nThe Marketing Strategist serves as the vital link between our marketing/communications and product departments and our vibrant community. This role is designed for a dynamic individual who can structure marketing efforts to build compelling narratives, and ensure that the DAO’s message is consistently conveyed across various channels (fulfilling a 360 approach). The ideal candidate will be organizing and streamlining marketing efforts across our media channels, further helping shape our communications with Botto’s audience and the BottoDAO community.\nBotto also has a significant community component and we seek to engage and animate the community as often as possible. This role will need to include a degree of awareness of both community growth opportunities as well as ways DAO members can contribute to the Botto ecosystem and our governance process.\nKey Responsibilities:\nWork with the product and artist management leaders to create a 360 channels strategy, campaign plans, and calendar for our releases.\nCollaborate with our content team to connect the dots and execute on messaging, branding, and content creation across all platforms.\nAct as the glue between the team’s visionaries, our content and operations, ensuring that communications are translated into actionable communications across channels.\nDevelop and implement these communication strategies that enhance Botto & the DAO’s visibility.\nCreate communication materials like press releases, newsletters, and social media posts that resonate with our community.\nWork with Operations to facilitate information flow between all stakeholders, ensuring the team, DAO and broader community are informed and engaged with Botto happenings at all times.\nMeasure and report the impact of communication strategies to guide continuous improvement.\nThis role can start part time to upgrade our overall marketing ops and strategy, and facilitating timely and quality execution.\nThere is significant potential to grow this role into a broader scope of community management, including: \nCommunity Growth: growing our community through experimental and creative growth activation campaigns on existing channels (e.g. Twitter and Instagram) and L2s (think Farcaster or communities on other L2s).\nContributors and Governance management: activating our community through facilitating bounties, grants, rewards, and governance comms and processes that give the existing community members more ways to participate in a way that is fun and rewarding.\nQualifications:\n5+ years of Marketing/Comms experience preferred.\nWillingness and ability to contribute directly to production and creative marketing strategy with a strong sense of the crypto art space and language\nProven experience in communications, marketing, and a related field.\nExceptional written and verbal communication skills.\nDemonstrable understanding of marketing strategies and brand management.\nExperience with engaging a community through various platforms.\nExperience with data-driven decision-making and reporting.\nWilling to work an East Coast schedule. There is some flexibility here as much of the team is also in Europe, but their primary teammates will be on the N. American East Coast.\nExperience and/or affinity in traditional art world is a bonus\nCompetencies:\nStrategic Thinking: Capable of developing long-term strategies for community engagement and brand presence.\nCollaboration: Works effectively across different departments and fosters a cooperative work environment.\nAdaptability: Comfortable with fast-paced environments and rapidly changing landscapes, as well as adapting to different audiences that include: crypto art collectors, non-crypto contemporary art collectors, AI and DAO researchers, mainstream and crypto media, AI art enthusiasts, and crypto newbies.\nInfluence: Persuasive communicator with an ability to shape community opinions and organizational reputation.\nContact: https://applicantai.com/botto/marketing-strategist/532\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-11 20:47:00",
    "date": "2024-05-11",
    "link": "https://t.me/job_web3/1811",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1812,
    "text": "Account Manager Marketing\n#удаленка \nCompany: Crescendo\nSalary: $60k - $120k\nThe Role:\nAs an Account Manager, you will take the lead on client accounts, ensuring smooth communication and effective implementation of sophisticated strategies that drive their success. You'll manage projects from start to finish, maintain timelines, and deliver great results.\nWhat We Offer:\nA competitive salary with performance incentives (including token allocations to top tier projects.).\nOpportunities for professional advancement in a dynamic and fast-paced environment.\nA collaborative culture that values creativity, hard work, and results.\nFlexible working arrangements.\nResponsibilities:\nBuild and maintain strong relationships with clients, understanding their business goals and needs.\nLead strategic account planning and monitor project progress against key metrics and milestones.\nCollaborate with cross-functional teams to ensure timely delivery of project deliverables.\nSpearhead client initiatives from new product launches to marketing campaigns, aligning with broader market trends.\nAct as the main point of contact between clients and our agency, ensuring clear communication and prompt resolution of issues.\nWho We Are Looking For:\nExperienced Account Managers, especially those with backgrounds in tech, crypto, or Web3.\nExcellent project managers who are skilled at keeping teams on task and projects on deadline.\nStrong communicators who can articulate complex strategies effectively to a variety of stakeholders.\nProactive thinkers who anticipate client needs and industry shifts.\nProficient with CRM and project management tools.\nContact: https://applicantai.com/crescendo/account-manager-marketing/530\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-12 12:30:03",
    "date": "2024-05-12",
    "link": "https://t.me/job_web3/1812",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1813,
    "text": "Как понять, что кодер не шарит? \nЛегко! Этот юный Цукерберг ищет работу строго на hh. \n\nОн и еще 100500 таких же падаванов терпеливо откликаются и ждут у моря погоды. \n\nТот, кто шарит, время зря не теряет и использует крупнейшую сеть (65 000 участников) с IT вакансиями, в которую входят 8 каналов с работой под любой ЯП!\n Проверенные работодатели с прямыми tg контактами. \n\nЛовите  самые сочных предложения: \n1. Канал с вакансиями для Python с 18к подписоты на борту \n2. Тут Java-разработчики лутают самые вкусные офферы \n3. React программисты здесь нарасхват! \n4. За работой в области Web 3.0, обращаться только в Web 3.0 вакансии \n5. Каждый Data Engineer начинает поиск работы с этого канала \n6. Пишешь под JavaScript? Зацени вакансии! \n7. А как тебе ЗП IT-разработчиков? \n8. Старый добрый No Code актуален как никогда! \n\nОстальные каналы чекаем тут @best_itjob и тут @it_rab \n\nСохраняй списочек! С ним любой программист обречен найти работу!",
    "datetime": "2024-05-12 16:10:10",
    "date": "2024-05-12",
    "link": "https://t.me/job_web3/1813",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1814,
    "text": "Business Development Lead\n#удаленка #lead\nCompany: Xdo Network\nSalary: $140k - $300k\nKey Responsibilities:\nManage a team of Business Development professionals, providing guidance, mentorship, and support to ensure the team meets its goals and objectives.\nLead the development of partnerships with KOLs, projects, and other potential partner resources, establishing cooperative relationships to expand project influence and exposure.\nServe as the primary representative of the company, maintaining good relations with KOLs and marketing channels, and achieving long-term cooperation objectives.\nOversee the execution and performance of KOL marketing strategies, tracking and analyzing the results of channel cooperation to ensure optimal performance and maximum ROI.\nIdentify excellent potential assets (projects) for Xdo and facilitate their launch on the platform.\nExplore and develop cooperation with platform Launchpad projects, leveraging resource advantages to actively facilitate cooperation with other project parties.\nDeeply understand the dynamics and trends of the blockchain industry, actively seeking potential cooperative projects, establishing cooperative relationships, and promoting the continuous development of the project ecosystem.\nQualifications:\nProficiency in Chinese and English, with the ability to use both languages as working languages; multilingual skills are considered an advantage.\nAt least four years of experience in WEB3 business development.\nStrong industry resources and network accumulation, with the ability to proactively identify and facilitate cooperation opportunities to drive business development.\nExcellent communication and coordination abilities, with a strong team spirit and the ability to effectively coordinate internal and external resources to achieve business objectives.\nWe Offer:\nA competitive salary with performance bonuses, Annual salary of 80-150k.\nA flexible, remote working environment.\nAn opportunity to lead a groundbreaking Web3 platform's business development efforts.\nProfessional growth in a fast-paced, innovative industry.\nA dynamic and supportive team culture.\nContact: https://applicantai.com/xdo-network/business-development-lead/521\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-12 20:47:03",
    "date": "2024-05-12",
    "link": "https://t.me/job_web3/1814",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1815,
    "text": "🔥Вакансии прошедшей недели\n\nJunior/Junior+:\n1.Web3 Security Researcher, Компания: \nDecurity (удаленка)\n2.Frontend engineer with blockchain knowledge, Компания: \nMad Devs (удаленкка)\n3.Python разработчик, Компания: \nObsidian (удаленка)\n\nMiddle/Middle+:\n1.Business Development Manager, Компания: \nBrainshells (удаленка)\n2.Market Reporter Crypto Analyst, Компания: \nCrypto.news (удаленка)\n\nSenior/Head:\n1.Senior Go Engineer, Компания: \nBlackwing (удаленка)\n2.Head of Marketing, Компания: \nSubspace Labs (удаленка)\n3.Senior Full Stack Engineer, Компания: \nMetagood (удаленка)\n\n🔼Навигация по вакансиям:\n#intern #junior #senior #middle\n#100k #200k #300k #400k #500k",
    "datetime": "2024-05-13 09:00:18",
    "date": "2024-05-13",
    "link": "https://t.me/job_web3/1815",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1816,
    "text": "",
    "datetime": "2024-05-13 10:11:33",
    "date": "2024-05-13",
    "link": "https://t.me/job_web3/1816",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1817,
    "text": "Web3 Marketing Lead\n#удаленка #lead\nCompany: Farcana\nSalary: $60k - $100k\nResponsibilities:\nDevelopment and Implementation of Marketing Strategy: Formulating and executing the company's marketing strategy aimed at increasing sales, expanding the customer base, and strengthening market positions in the Web3 domain.\nBudget Planning and Management: Overseeing the allocation and utilization of the marketing department budget, ensuring optimal resource allocation for maximum ROI.\nCoordination of Departmental Work: Managing the collaboration among various departments within the marketing division including PR, advertising, social media, content marketing, analytics, partnerships, and design to ensure cohesive efforts towards marketing objectives.\nTeam Development and Leadership: Recruiting, nurturing, and managing a dynamic marketing team within the business development department, fostering a collaborative and innovative work environment.\nPartnership Establishment and Maintenance: Cultivating and sustaining relationships with partners including media outlets, esports organizations, agencies, and other relevant entities to enhance brand visibility and market reach in the Web3, crypto, and NFT space.\nAnalysis of Marketing Campaign Results: Analyzing the outcomes of marketing campaigns meticulously, providing insights and recommendations to refine and optimize future initiatives for superior performance in the Web3 market.\nContribution to Product and Service Development: Contributing to the development and launch of new products and services within Token Farcana's Web3 gaming ecosystem, leveraging marketing insights to drive innovation and meet consumer demands effectively.\nRequirements:\n3-5 Years of Relevant Experience: Demonstrated experience in a similar role within the marketing domain, preferably within the Web3, crypto, or NFT sectors.\nStrategic Marketing Expertise: Proven track record of devising and implementing effective marketing strategies that yield tangible results in the context of Web3 technologies and crypto markets.\nUnderstanding of Web3 and Crypto Market Dynamics: Sound understanding of the dynamics and trends within the Web3, crypto, and NFT markets, with a focus on gaming products and token economics.\nCross-Functional Team Leadership: Proficiency in managing cross-functional teams within the business development department, fostering collaboration and driving collective success towards common Web3 goals.\nAnalytical Skills: Ability to handle large volumes of data, conduct thorough analysis, and extract actionable insights to inform marketing decisions in the Web3 space.\nProficient English Communication: Strong English language skills, at least at an Upper-Intermediate level, to facilitate effective communication and collaboration in a global Web3 context.\nWe offer\nRemote work from anywhere in the world\nAn excellent team with passionate members and a toxicity-free environment\nA startup spirit\nThe chance to influence the project's success\nContact: https://farcana.peopleforce.io/careers/v/64468-web3-marketing-lead\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-13 12:30:13",
    "date": "2024-05-13",
    "link": "https://t.me/job_web3/1817",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1818,
    "text": "Developer Relations DevRel\n#удаленка\nCompany: Risk Labs\nSalary: $105k - $120k est.\nResponsibilities\nPresenting and training developers of all experience levels (IRL or virtually) on how to deploying or building with UMA or Across products;\nHosting educational office hours to support builders, foster deeper understanding of specific use cases, and help answer their technical questions;\nCreating technical assets for UMA and Across, including: writing product documentation and tutorials, recording and editing video tutorials, etc..\nEvangelising externally both IRL and across the industry standard platforms and communities;\nMentoring developers and answering technical questions via Discord and Twitter to support building the next generation of decentralized applications.\nRequirements\nProven abilities as a full stack developer, with at least 2 years experience working with: typescript, solidity, and GCP \nPrior experience and a passion for building and maintaining a technically-focused developer community\nA passion for evangelism at relevant conferences, hackathons, and meetups\nExcellent mentoring, coaching, and personality skills\nExcellent technical skills, and proven ability to take complex technical concepts and deliver them in the best way for a variety of audiences\nCreating and editing technical videos, prototypes, etc. gets bonus points\nCompensation and Benefits\nPay packages include competitive salaries & meaningful token options ($UMA and $ACX).\nSalaries for this role range from $100-180k (USD), and your token allocation can grow with your voting rewards while you participate in the growing ecosystem.\nWill pay in stablecoins or fiat\nPhilosophies for a culture that show we care: Take vacation when you need it, family care, training and development (just to name a few)\n100% remote, which means we encourage you to create the work environment that you thrive in\nAt least two team wide offsites a year\nContact: https://jobs.lever.co/risklabs/bb657ead-eca9-44de-aca7-203ebe0e8055/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-13 20:47:08",
    "date": "2024-05-13",
    "link": "https://t.me/job_web3/1818",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1820,
    "text": "Senior Engineer Special Projects\n#удаленка #senior\nCompany: Cega\nSalary: $91k - $150k est.\nResponsibilities\nMVP development\nYou will design, develop, and ship rough ideas to test hypotheses in the market. You will work directly with the CEO to build and test the products.\nRequired Qualifications\nYou are resourceful and have experience building out ideas scrappily, 0 to 1, in a very fast-paced environment.\nWe don’t look for an exact minimum number of years of experience. As an approximation, we’d expect that someone with 3-5+ years o full-stack engineering experience or someone who has worked as a technical founder in a seed-stage start-up\nYou have a strong grasp of financial markets and quantitative strategies\nYou understand how the financial markets work, you have played around with ccxt library before, you are interested in finding an edge in the financial markets\nYou have experience building smart contracts\nYou have built nascent systems that interact with blockchain RPC nodes and index on-chain transaction data\nImportant Traits\nCrypto interest - you are excited about the crypto markets and have been avidly trading\nStrong ownership - you take pride in what you ship, take responsibility for goals and timelines, and communicate issues/blockers clearly\nCuriosity - when you encounter a problem, you want to dig deeper and learn more\nPerks and Benefits\nWe’re a globally distributed team that is remote-friendly. We have team members that work from New York, Hong Kong, and Singapore, so you are also welcome to be in our co-working office whenever you want! We provide:\nCompetitive salary and equity\nHealthcare benefits — medical/dental/vision for U.S. based employees, stipends for non-U.S. based employees\nTwo offsites a year at great places around the world (previously we were in Tokyo, Bali, Denver)\nContact: https://jobs.solana.com/companies/cega-2/jobs/36491203-senior-engineer-special-projects#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-14 14:10:05",
    "date": "2024-05-14",
    "link": "https://t.me/job_web3/1820",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1821,
    "text": "Product Counsel\n#удаленка\nCompany: Wallet\nSalary: $84k - $162k est.\nRole Description\nAs a Product Counsel, you will:\nServe as the primary legal advisor for the product teams, focusing on compliance with digital assets, AML, data protection laws and regulations.\nOffer guidance on the legal and regulatory impacts during the development of new products and services to ensure compliance with international standards.\nCollaborate with business leads (incl. Product, Compliance and Customer Support) to keep them ahead of regulatory trends and changes across various jurisdictions.\nAssess and manage legal risks related to product development and launch, supporting the company's global expansion.\nManage relationships with external legal counsel for specific projects and draft customer-facing legal documents.\nProactively engage with local regulators to ensure compliance with regulatory standards.\nKey Responsibilities\nLegal risk assessment and management.\nCollaboration with business and legal stakeholders.\nExternal counsel relationship management.\nDrafting of customer-facing legal documents.\nEngagement with regulators.\nQualifications\nA legal degree and a license to practice law in at least one jurisdiction.\nAt least 5 years of legal experience in technology or financial services, with a preference for fintech or blockchain-related experience.\nStrong abilities in communication, negotiation, and simplifying complex legal concepts.\nProven project management skills with experience in leading projects involving multiple stakeholders.\nFull Professional English.\nWhy This Is a Fantastic Opportunity\nYou'll be part of a rapidly growing business in a dynamic and innovative sector.\nThe role offers the flexibility of remote work with the stability of a well-funded startup environment.\nCompetitive benefits include medical expense coverage, provision of necessary equipment, and generous vacation and sick leave policies.\nContact:https://jobs.ton.org/companies/wallet-2/jobs/36610395-product-counsel#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-14 20:47:07",
    "date": "2024-05-14",
    "link": "https://t.me/job_web3/1821",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1822,
    "text": "#вакансия\n\nМы — Международное digital-агентство PR и маркетинга в Web3. Работаем с Tier-1 клиентами из топ-200 CMC и партнеримся с значимыми игроками на рынке.\nСейчас мы ищем бизнес-ассистента для помощи в выстраивании структуры и системы агентства. Тебе нужно будет помогать руководителю снимать с него рутинные задачи, стать опорой и правой рукой, помогать строить продукт, трекать задачи сотрудников, обобщать и структурировать данные, помогать в маркетинге.\n\nУсловия:\n🔸 Удаленная работа\n🔸 Международная компания\n🔸 Перспективное Web3 направление\n🔸 Оплата 50-100 тыс. руб. (500-1000 $) на руки\n🔸 Доступ к обучению\n🔸Возможность расти в з/п  (первые 3 месяца 50 тр, затем по ценности для компании)\n🔸 Возможность карьерного роста, возглавить отдел операционного управления либо другой\n\nЗадачи:\n📌 помогать строить продукт: описывать, упаковывать продукт, выбирать и общаться с подрядчиками, формировать их профиль, делать прайсы, формировать карту продукта\n📌помогать трекать задачи других сотрудников: заводить их задачи в таск-трекеры и следить за исполнением, контроль качества и сроков\n📌выполнять функции внутреннего проджект-менеджера: формировать проектные карты и следить за исполнителями. К примеру, сделать новую страничку на сайте.  \n📌 помогать формировать бизнес-систему: визуализировать данные, собирать отчеты, таск-трекеры, дашборды\n📌 помогать в маркетинге агентства: из исходных материалов формировать и адаптировать контент, делать аналитику, распространять материалы по различным площадкам\n📌 другие административные бизнес-задачи\n\nТребования:\n📍Базовые знания Web3 (ключевые игроки рынка, терминология, блокчейны, основные события)\n📍 проджект-менеджмент middle уровня или хорошее образование (планирование ключевых задач, сроков, исполниетелей)\n📍 product-менеджмент middle уровня или хорошее образование (работать со смыслами, умение “продать” через смыслы, структурирование информации для легкого восприятия)\n📍Английский B2+ (для поиска и структурирования информации и переписок)\n📍 Часовой пояс +3…+7 UTC\n📍 Полный день, без совмещения с другой работой или долгосрочным обучением\n\n📱Контакт для связи: @uliya_budnikova",
    "datetime": "2024-05-15 12:30:09",
    "date": "2024-05-15",
    "link": "https://t.me/job_web3/1822",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1823,
    "text": "LegalOps Manager\n#удаленка\nCompany: Wallet\nSalary: $90k - $110k est.\nRole Description\nAs a LegalOps Manager, you will:\n\nSupport the legal team in managing the workflow of tasks and projects related to corporate, commercial and regulatory matters.\nPrepare and manage documents, including populating and keeping updated the department’s dedicated Notion space.\nCollaborate with product teams on integration of LegalOps solutions.\nOrganize and maintain legal databases (contract and entity management) and filing systems to ensure documents are easily accessible and in compliance with legal standards.\nKey Responsibilities\nLegal research and analysis.\nDocument preparation and management.\nSupport in external counsel coordination.\nDatabase and filing system maintenance.\nRegular engagement with business stakeholders.\nQualifications\nA formal certification in Paralegal Studies or a related field; a bachelor's degree in Law is preferred. We are also open to accepting students in their final year of studies.\nStrong organizational skills and attention to detail.\nExcellent communication and writing skills. Full Professional English.\nAbility to work independently and manage multiple tasks in a fast-paced environment.\nWhy This Is a Fantastic Opportunity\nJoin a pioneering team in the fast-evolving blockchain and fintech industry.\nWork remotely with a dynamic and supportive team in a well-funded startup environment.\nEngage in meaningful work that pushes the boundaries of finance.\nReceive competitive benefits including health coverage, necessary equipment provisions, and generous time off policies.\nContact: https://jobs.ton.org/companies/wallet-2/jobs/36610426-legalops-manager#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-15 15:10:08",
    "date": "2024-05-15",
    "link": "https://t.me/job_web3/1823",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1825,
    "text": "Kotlin Multiplatm Engineer\n#удаленка\nCompany: Coinmarketcap\nSalary: $90k - $100k est.\nResponsibilities:\nSDK Development and System Architecture: Design, development, and optimization of Kotlin Multiplatform SDK. Ensure your code is robust, user-friendly, and reliable through rigorous testing.\nCollaboration and Documentation: Craft clear, comprehensive documentation for SDK. Offer proactive support to developers, guiding seamless integration and troubleshooting potential issues to safeguard user assets. Collaborate with product and design teams to understand what the user needs and find efficient solutions.\nQualifications\nMinimum 4 years of software engineering experience, with a strong focus on Kotlin and SDK/Library development.\nFamiliar with the Android ecosystem, including understanding feature sets and implementing best practices across devices and operating system versions. \nProficient in web technologies with the ability to effectively write and debug JS-based applications. \nKnowledgeable about Swift and the Apple ecosystem.\nStrong problem-solving skills and the ability to work autonomously within a fast-paced, high-stakes environment.\nExcellent communication skills, with a proactive approach to client support and team collaboration.\nAdept in modern development practices, including automated testing and continuous integration for library development\nNice to have\nPrevious engagement in blockchain-specific projects, especially related to wallet development.\nProficiency in working with different blockchain protocols and standards\nKnowledge of full-stack SDKs like React Native and Flutter is a plus.\nAdditional Information\nWhy work at Trust Wallet?\nBe a part of the world’s leading blockchain ecosystem that continues to grow and offers excellent career development opportunities.\nWork alongside diverse, world-class talent, in an environment where learning and growth opportunities are endless.\nTackle fast-paced, challenging and unique projects.\nWork in a truly global organization, with international teams and a flat organizational structure.\nEnjoy competitive salary and benefits.\nBalance life and work with flexible working hours and casual work attire.\nContact: https://jobs.smartrecruiters.com/B6/743999985789713-kotlin-multiplatform-engineer\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-15 20:47:04",
    "date": "2024-05-15",
    "link": "https://t.me/job_web3/1825",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1826,
    "text": "Product Designer\n#удаленка\nCompany: Entangle Labs\nSalary: $48k - $80k\nREQUIREMENTS:\nSome demonstrated experience Product Design, Business Analysis, UX Design.\nA enthusiastic interest and experience in web3.\nProficiency in design tools such as Figma.\nKnowledge of crypto as an industry, with the ability to discuss common user flows such as asset staking, swapping, etc.\nYour design approach should be grounded in a user-centric approach but with an understanding of business perspectives and the technical limitations of UI frameworks and partner integrations.\nFlexibility and a willingness to go the extra mile.\nEnglish proficiency at C1 level.\nRESPONSIBILITIES:\nCome up with business requirements based on and stakeholder feedback and amrket.\nDesign the products user experience, working in agile mode\nWorking collaboratively with frontend engineers and project team towards a common solution\nDevelop concepts, wireframes and prototypes around customer needs and evaluate their success\nConsulting to propose potential solutions to design and process problems\nMaintaining and documenting product design catalog\nPost go-live Continuous Improvement of product design\nWhat we offer:\nExciting growing international start-up with ambitious goals of making headways in a revolutionary, multi-billion dollar industry\nAttractive compensation plus token allocations\nRemote work in a timezone that corresponds well with the UAE or Indochina time\nPaid vacation and public holidays\nWork next to the founding team and have your voice heard.\nComp paid in USDT\nContact: https://jobs.lever.co/entanglelabs/dace4ac8-2592-420c-b14e-c9c4c91d1f62/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-16 12:30:12",
    "date": "2024-05-16",
    "link": "https://t.me/job_web3/1826",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1828,
    "text": "CryptoNative Content Creator\n#удаленка \nCompany: Massa\nSalary: $44k - $50k\nResponsibilities:\nContent Creation\nCreate engaging and informative content, including daily tweets, media articles, and ecosystem-focused posts\nUtilize modern tools and AI to produce visually appealing images and videos that resonate with the crypto community on Twitter\nDevelop memes and other shareable content to increase brand awareness and engagement\nPresent Massa’s narrative and showcase Massa's unique features, such as parallel architecture, Autonomous Smart Contracts, and on-chain web\nCommunity Engagement\nEngage with communities (Massa and other chains) to discuss parallel architecture and compare it with other blockchains\nParticipate in discussions about new DeFi primitives, restaking protocols, RWA primitives, and TVL mechanics, and get others to join in on ours\nCreate well-designed tweets to encourage community reaction and engagement\nEcosystem and News Focus\nSpotlight new projects, updates, and developments within the Massa ecosystem\nStay up-to-date with the latest trends and news in the DeFi space and share relevant insights with the community\nInterface with core and dev teams for ideas for potential integrations with other chains and discuss how Massa can leverage new primitives in DeFi, RWA, etc.\nBrand Voice\nServe as an in-house influencer and be a consistent voice for the Massa brand\nCreate content that aligns with Massa's brand guidelines and values\nMaintain an exceptional brand voice across all content (fluent English, no written content that sounds AI-generated)\nRequirements:\nComplete fluency in English; additional language skills are a plus. Writing/posting samples will be requested.\nDeep understanding of the DeFi space and its various components\nExceptional writing skills and the ability to create engaging, informative, and shareable content\nExperience with image and video creation tools, including AI-powered tools\nStrong knowledge of crypto Twitter and the ability to create content that resonates with this audience\nFamiliarity with Massa's unique features and the ability to effectively communicate them to a wide audience\nProactive and creative approach to content creation and community engagement\nCompensation:\nIndependent contractor: $45,000 per year (if full-time) or $20/hour (part-time)\n$50,000 per year or $25/hour if paid in $MAS tokens\nContact: https://applicantai.com/massa/crypto-native-content-creator/590\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-16 20:47:02",
    "date": "2024-05-16",
    "link": "https://t.me/job_web3/1828",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1829,
    "text": "Director of Business Development\n#удаленка \nCompany: Massa\nSalary: $50k - $70k\nResponsibilities:\nBusiness Development Strategy\nDevelop and execute a comprehensive business development strategy to drive adoption and growth\nIdentify key markets and verticals for expansion\nAttract, manage, and support local junior business development contractors in target countries, including Africa, Asia, and the USA\nDeveloper Engagement\nAttend events at conferences and meetups worldwide to attract developers and crypto enthusiasts\nOrganize meetups and online sessions with student developers, particularly in tech universities with established blockchain departments\nCollaborate with universities, incubators, accelerators, and blockchain associations to attract developers\nPartnerships and Integrations\nExplore integration opportunities with other blockchain platforms to expand Massa's ecosystem\nTarget builders on other non-EVM chains to encourage migration and collaboration\nIdentify and pursue partnerships with enterprises, governments, financial institutions, and other key stakeholders\nEcosystem Success\nMonitor and evaluate candidates for the grants program\nConduct regular check-ins with projects to identify and address their needs\nAssist in improving developer documentation, tutorials, and resources\nRequirements:\nExtensive web3 contacts and knowledge of projects that could gain traction on Massa\nUnderstanding of Massa's unique features and ability to identify projects that showcase our autonomous smart contracts and on-chain web capabilities\nFluency in English\nStrong communication and relationship-building skills\n2+ year experience in business development, partnerships, or ecosystem growth in the blockchain industry\nCompensation:\nFull-time: Range of $50k-70k/year fixed depending on experience, plus success fees\nPart-time and commission/bounty models are also available\nProbationary period applies\nContact: https://applicantai.com/massa/director-of-business-development-at-massa/589\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-17 12:30:16",
    "date": "2024-05-17",
    "link": "https://t.me/job_web3/1829",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1830,
    "text": "Frontend Engineer\n#удаленка\nCompany: Phylax Systems\nSalary: $120k - $180k\nAbout the Role\nAs the first Frontend Engineer on our team, you will be responsible for implementing the user interface of Phylax Cloud and the Phylax Agent, utilizing serverless technologies to ensure scalability and efficiency.\nYour expertise will drive the development of a user-friendly, robust, and scalable frontend architecture. Since you are the first employee, you will set our entire UI architecture, so we don’t require any particular set of technologies (e.g., Next, Svelte). You can use the best tool for the job. We trust you.\nEssentially, you will lead the UI development for the hosted version of our open-source monitoring agent, Phylax Node. This hosted version will require the usual UI that someone expects from a SaaS platform (e.g., billing), as well as the UI for interacting with the hosted node.\nResponsibilities\nDesign and implement the frontend architecture for Phylax Cloud.\nWork with serverless architectures to build scalable and efficient frontend solutions.\nCollaborate closely with the product team and developers to create a seamless user experience.\nEnsure the technical feasibility of UI/UX designs.\nOptimize application for maximum speed and scalability.\nStay up-to-date with emerging frontend technologies and serverless trends, integrating them into our practices.\nCreate and maintain technical documentation for internal and external use.\nLead the frontend development efforts and set coding standards and best practices for future hires.\nAbout you\nExperience with React or Next.\nExperience in building complete SaaS applications (auth, billing, etc.)\nExperience with serverless computing platforms (e.g., Cloudflare.)\nStrong understanding of frontend design principles and user experience.\nExcellent problem-solving skills and attention to detail.\nAbility to work independently and manage multiple projects simultaneously.\nNice to have\nExperience as the first frontend hire or building a frontend department from the ground up.\nContributions to open source projects or active participation in the tech community.\nExperience in Web3, particularly with Ethereum.\nWhy join us\nBe part of the Phylax Founding team.\nWork on one of the most challenging topics in web3.\nBe the owner of your project and build it from the ground up.\nDeeply impactful work for the entire industry.\nYou’ll join a team that appreciates and embraces shitposting.\nContact: https://jobs.ashbyhq.com/phylax/cdaaea2f-f137-4ef8-8f2a-1fe5345a06f7/application\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-17 20:47:01",
    "date": "2024-05-17",
    "link": "https://t.me/job_web3/1830",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1831,
    "text": "Rust Engineer\n#удаленка\nCompany: Phylax Systems\nSalary: $130k - $200k\nAbout the Role\nWe are seeking a Rust Engineer to support the development of the Phylax Node. You will play a critical role in developing and scaling our technology. This position requires strong technical skills, creativity, and a collaborative mindset. You will be part of the founding team to build and refine the Phylax Node while setting the groundwork for future engineering teams.\n\nThe Phylax Node is the core component of Phylax. It’s a system that monitors the chain (any chain) and executes arbitrary computations over the chain’s state. The Node is in private alpha, and it’s your job to bring it to production, open-source it, and then extend it.\n\n\n\nResponsibilities\nLead the architecture and development of the Phylax Node.\nWork with external L2 teams to integrate Phylax with their systems and APIs (e.g., sequencers.)\nCollaborate with the team to define product features and roadmap.\nSet coding standards and best practices for future engineering teams.\nCreate and maintain technical documentation for internal and external use.\nImprove the current version.\nAbout you\nStrong experience in software development with Rust.\nExperience in developing high-performance, scalable, and reliable systems.\nExperience building systems for data processing or other latency-sensitive applications.\nExcellent problem-solving and communication skills.\nAbility to work independently and take initiative.\nNice to have\nKnowledge of EVM.\nKnowledge of MEV.\nExperience in a startup or as an early engineering hire.\nExperience with Apache Kafka and comparable systems\nContributions to open-source projects.\nContact: https://jobs.ashbyhq.com/phylax/970e8620-5fcb-4286-a2c1-2755da48bbb5/application\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-18 12:30:09",
    "date": "2024-05-18",
    "link": "https://t.me/job_web3/1831",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1832,
    "text": "Senior Business Development Manager Head of Growth\n#удаленка #senior\nCompany: RockTree Capital\nSalary: $70k - $120k\nJob Description: \nAs a Business Development (BD) Manager/ Head of Growth, you will be responsible for driving growth initiatives, forging strategic partnerships, and expanding our market reach across the North America / Western markets. Your role will involve representing the business at relationship building opportunities and events, identifying and cultivating strategic relationships with Venture Capital Investors and Hedge Funds. You will also help foster relationships with key KOLs, media, developers, and community influencers to promote our company. \nKey Responsibilities:\n●  Representing the company in the Western markets\n●  Cultivating and nurturing relationships with key stakeholders, VCs, partners, and KOL’s within the Web3 industry.\n●  Identifying and pursuing new opportunities to drive market expansion.\n●  Collaborating closely with our CEO/Founders, development teams, product, and marketing to align business objectives and strategies.\n●  Leveraging your technical knowledge of crypto technology, particularly within the Bitcoin ecosystem, to effectively communicate our value proposition and offerings.\n●  Developing and implementing strategic plans to meet and exceed targets.\n●  Providing exceptional support and guidance to partners throughout the BD cycle, ensuring a seamless experience and fostering long-term partnerships.\n●  Staying current with industry trends, market developments, and competitor activities to inform strategic decision-making and maintain a competitive edge.\n●  Be self directed, results oriented with a growth mindset\nQualifications:\n●  3+ years of proven experience in Business Development within the Crypto industry. \n●  Familiarity with KOLs, VC’s, media channels, and community engagement strategies. \n● Existing network is a strong asset. \n●  Strong work ethic, self-motivated, and able to work independently. \n●  Proficiency in crypto native applications, Microsoft and Google Suite Applications. \n●  Ability to work remotely and collaborate effectively with cross-functional teams. \n●  Willingness to travel for meetings and events. \n●  English speaking role. Ability to speak Chinese is a plus.\nContact: https://applicantai.com/rocktree-capital/senior-business-development-manager-head-of-growth/580\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-18 20:47:03",
    "date": "2024-05-18",
    "link": "https://t.me/job_web3/1832",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1834,
    "text": "Community Manager BTC Ecosystem\n#удаленка\nCompany: RockTree Capital\nSalary: $68k - $116k\nResponsibilities:\n●  Develop and execute a comprehensive community engagement strategy.\n●  Manage and build out online communities across various platforms.\n●  Cultivate relationships with community members, KOL’s, and partners.\n●  Act as a liaison between the community and internal teams.\n●  Create and curate engaging content and organize events.\n●  Monitor community sentiment and provide insights for improvement.\n●  Build out and manage community growth campaigns on social platforms\nRequirements:\n●  2+ years of experience in community management or similar role.\n●  Deep understanding of Bitcoin and blockchain technology.\n●  Excellent communication and organizational skills.\n●  Proficiency in social media management tools and analytics platforms.\n●  Flexibility to work occasional evenings and weekends.\n●  Ability to speak Chinese and familiarity with the Asian market is a plus. The role is english speaking and Western community focused.\nBenefits:\n●  Competitive base and performance-based incentives. \n●  Flexible work schedule and work remotely. \n●  Opportunities for professional development and career advancement. \n●  Access to cutting-edge technology and resources.\n●  Diverse and collaborative work culture. \nContact: https://applicantai.com/rocktree-capital/community-manager-btc-ecosystem/579\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-19 15:10:12",
    "date": "2024-05-19",
    "link": "https://t.me/job_web3/1834",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1835,
    "text": "Нужно больше информации о нейросетях❓\n\nРекомендуем партнёрские каналы: \n\n📌 PRO Нейросети \n- нейросети для учебы\n- нейросети для работы \n- нейросети для развлечений\n- нейросети для маркетинга\n\n📌 Нейросети для бизнеса\n- кейсы использования нейросетей в различных отраслях бизнеса\n- нейросети для генерации видео и аудио\n- нейроинструменты создания карточек товаров \n- новости выхода крупнейших генеративных моделей\n\n📌 Нейросети для разработчиков\n– нейросети для ускорения кодирования\n– нейросети, превращающие запросы в код на основе анализа репозиториев.\n– нейросети для рефакторинга кода.\n– нейросети  для поиска багов в коде.",
    "datetime": "2024-05-19 17:10:04",
    "date": "2024-05-19",
    "link": "https://t.me/job_web3/1835",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1836,
    "text": "Support Manager\n#удаленка\nCompany: Ston.fi\nSalary: $63k - $75k est.\nSTON.fi DEX serves as the backbone for many TON-based DeFi products, including Wallet in Telegram, the official built-in wallet available to hundreds of millions of Telegram users.\nResponsibilities:\nProvide user support via written communication in the official support bot.\nAnalyze situations and resolve user issues promptly.\nCollaborate with internal project departments to address customer concerns effectively.\nModerate STONfi chats (e.g., Telegram, Discord), including deleting rule-violating messages and answering users' questions.\nQualifications:\nUnderstanding of crypto and DeFi, including DEX operation and transaction status checking.\nKnowledge of the TON Ecosystem is a plus.\nDesire to excel in customer consulting and support.\nAbility to communicate in English fluently (at least upper-intermediate level).\nDemonstrated stress tolerance and multitasking skills.\nTime-zones: UTC-12 to UTC-4, UTC+8 to UTC+12\nContact: https://jobs.ton.org/companies/ston-fi/jobs/36628219-support-manager#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-19 20:47:02",
    "date": "2024-05-19",
    "link": "https://t.me/job_web3/1836",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1837,
    "text": "🔥Вакансии прошедшей недели\n\nMiddle/Middle+:\n1.Developer Relations DevRel, Компания: \nRisk Labs (удаленка)\n2.Kotlin Multiplatm Engineer, Компания: \nCoinmarketcap (удаленка)\n3.Product Designer, Компания: \nEntangle Labs (удаленка)\n4.Community Manager BTC Ecosystem, Компания: \nRockTree Capital (удаленка)\n\nSenior/Head:\n1.Web3 Marketing Lead, Компания: \nFarcana (удаленка)\n2.Senior Engineer Special Projects, Компания:\nCega (удаленка)\n3.Senior Business Development Manager Head of Growth, Компания: \nRockTree Capital (удаленка)\n\n🔼Навигация по вакансиям:\n#intern #junior #senior #middle\n#100k #200k #300k #400k #500k",
    "datetime": "2024-05-20 09:00:17",
    "date": "2024-05-20",
    "link": "https://t.me/job_web3/1837",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1839,
    "text": "",
    "datetime": "2024-05-20 15:17:06",
    "date": "2024-05-20",
    "link": "https://t.me/job_web3/1839",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1840,
    "text": "Angular Developer\n#удаленка\nCompany: DAOLama.co\nSalary: $85k - $115k est.\nResponsibilities:\nPlaying a major role in all stages of development: from design to launch\nBuilding new features from the scratch and supporting existing ones\nYou will work in a startup environment with high individual responsibility and freedom to work remotely.\nRequirements:\nSkilled in Angular and Typescript\nThorough understanding of client application architecture\nExperience in building UI libraries is a plus\nYou are able to work in a team or individually as and when required\nYou have experience in building at least medium-sized features autonomously\nYou are a product/customer-oriented developer\nYou can hack quick demo MVPs\nWould be a plus:\nYou have knowledge of TON basics or readiness to learn TON blockchain basics.\nExperience in decentralized finance (DeFi) and Blockchain technologies.\nOpportunity:\nAbility to work with one of the most advanced teams in TON\nOpportunity to be at the forefront of creating a user-friendly product on one of the fastest-growing blockchains\nContact: https://jobs.ton.org/companies/daolama-co/jobs/36738497-angular-developer#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-20 16:30:14",
    "date": "2024-05-20",
    "link": "https://t.me/job_web3/1840",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1842,
    "text": "Compliance AML specialist\n#удаленка\nCompany: Wallet\nSalary: $90k - $102k est.\nNow we are seeking an AML specialist to join our team.\nResponsibilities:\nConduct a thorough analysis of client transactions to identify and halt any suspicious activities.\nPerform intricate verifications of users' activities to ensure adherence to standards.\nProcess on-chain transactions of users who have not passed KYT verification.\nEngage in cross-departmental collaboration to address and resolve AML-related issues.\nProvide continuous monitoring of user transaction activity.\nManage user requests received by the helpdesk on compliance topics.\nRequirements:\nExperience in AML monitoring for 1 year or more,\nKnowledge of current AML legislation (any country) or the latest FATF recommendations.\nProficient in handling and analyzing large volumes of data.\nStrong communication and negotiation skills.\nProficiency in English (at least level B2) is required. Knowledge of Russian is preferred.\nWe are looking for candidates who can work on a 2/2 schedule from 9 am/9 pm GMT +3.\nWhy it is a fantastic opportunity:\nOur business is growing at an exponential scale.\nWork in a well-funded startup environment with unique growth opportunities and a chance to join a rapidly growing company with a unique product.\nBe based remotely.\nCompensation for medical expenses.\nProvision of necessary equipment.\nAnnual vacation of 20 working days.\n14 days of paid sick leave to support your health and recovery when needed.\nAccess to internal English courses for continuous learning and improvement in language skills\nContact: https://jobs.ton.org/companies/wallet-2/jobs/36807320-compliance-aml-specialist#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-20 20:47:10",
    "date": "2024-05-20",
    "link": "https://t.me/job_web3/1842",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1844,
    "text": "Chief Marketing Officer Web3\n#удаленка\nCompany: qiibee\nSalary: $98k - $108k est.\nTasks\nDevelop, execute, and oversee all of our marketing strategies, ensuring successful launches to hype our brand and establish our leadership and visibility within the Web3 space.\nDevelop content that captivates and drives engagement across diverse channels. Craft narratives that showcase our unique value and a message that resonates with our vision and amplifies our brand.\nLead and manage our social media engagement, leveraging various platforms and innovative tools that cultivate and grow our communities through engaging content, community interaction, events, and networking.\nConnect and collaborate with stakeholders and build strategic alliances that hype our marketing efforts forward.\nMeasure, analyze, budgetize, and report the effectiveness of our initiatives, using data-driven insights to optimize performance and inform decision-making.\nRequirements\n💼 Must-Have:\nA proven track record of at least five years in progressively senior marketing roles, with successful product launches in the Web3 Industry.\nPrior experience at an early-stage technology startup, ideally in the FinTech, RegTech, or Crypto industries.\nTrack record of revenue growth through innovative campaigns and PR.\nExceptional leadership and communication skills with a hands-on approach to driving results, with a knack for building relationships and engaging with diverse stakeholders.\nDocumented ability to perform strategic and economic analyses contributing to informed decision-making.\nAbility to work in a fast-paced environment and manage multiple projects concurrently.\nFull professional proficiency in English, with proficiency in other languages being a bonus.\nBenefits\n🏆 What's in for you:\nCompetitive monthly salary package.\nEquity share and qiibee tokens (QBX), sharing in our success.\nUnlimited vacations for ultimate work-life balance.\nFunding for educational development.\nFast-paced remote startup environment.\nContact: https://join.com/companies/qiibee/11333912-chief-marketing-officer-web3\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-21 15:30:04",
    "date": "2024-05-21",
    "link": "https://t.me/job_web3/1844",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1845,
    "text": "Social Media Associate\n#удаленка\nCompany: Phantom\nSalary: $120k - $140k\nResponsibilities\nServe as the day-to-day moderator of Phantom's social media channels\nEngage and respond to all inbounds and proactively interact with the community to increase positive engagement\nPlan and execute high-quality content, activities, and campaigns to increase engagement\nDevelop relationships with builders, community managers, and external stakeholders from other projects to facilitate co\nUse analytics and reporting to discover insights and drive social and community strategy\nCollect feedback to identify and capture marketing opportunities, areas of improvement, and additional services or features\nCollaborate with the Support and Product teams on what should be communicated\nQualifications\n2+ years of experience in community management\nStrong understanding of thecrypto industryand ecosystem including NFTs, dapps, marketplaces, and games\nAbility to work independently and manage multiple projects simultaneously\nStronganalytical skillsand ability to track and report on metrics\nThis role is fully remote; however, weâre only open to candidates based in US time zones. Currently, Phantom cannot support employees from the following countries and continents: Russia, Pakistan, Ukraine, Asia, Oceania, and Africa.\nWhy Work with Us\nOpportunity\nWe are a team of experienced builders with a ton of traction in a big and growing market â our users are so passionate they were hacking their way into our private beta. Only months after launching we've acquired millions of users, and are adding hundreds of thousands every week. We are by far the leading wallet on Solana, and plan to expand to other chains soon.\nOn top of that, there has never been a better time to work in crypto and on wallets in particular.\nWallets play a pivotal role:Wallets are responsible for on-boarding new users into crypto, and can make or break the user experience.\nWe are moving to a multi-chain world:New blockchains and scaling solutions are coming online and gaining traction, but are lacking decent wallets and bridges.\nDeFi & NFTs are exploding :Interest in DeFi and NFTs has exploded, yet they are still an after-thought in existing wallets.\nBenefits\nCompetitive salary and equity.\nComprehensive insurance (medical/dental/vision) â 100% covered.\nStipend for your ideal remote / WFH set-up: laptop, headphones, and any other work gear you may need.\nFlexible hours and a long-standing, supportive remote environment.\nMonthly co-working space and mobile phone expense.\nUnlimited vacation: Take time when you need it (and we really mean it).\n401(k) retirement plan (although we are not matching at this time)\nWellness benefit\nDaily lunch benefit\nContact:https://boards.greenhouse.io/embed/job_app?token=4286735005&\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-21 20:47:09",
    "date": "2024-05-21",
    "link": "https://t.me/job_web3/1845",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1846,
    "text": "Marketing Associate\n#удаленка\nCompany: Tensor\nSalary: $39k - $45k est.\nYou will:\nProduce content that spotlights our products and market trends, including:\nShort-form written content on Twitter/X\nLong-form written content and guides on our Blog\nShort-form visual content across all our channels\n Reply guy from our accounts to drive engagement with our brand\n Make data-based decisions to grow oursocials & brand\n Host\nTwitter spaces with Creators that are launching with us\nTown Halls with our Tensorian community\nHard requirements:\n Must be able to work duringEastern Standard Timezone (EST) office hours - 9AM to 5PM\n At least 1 years of experiencewriting and making content for a Web3 startup\n Good understanding of the NFT market and broader Crypto market\n Must have high standards and attention to detail\n Native Englishproficiencyand comfortablehosting spaces / streams / AMAs\n Able to use Figma to design and edit marketing assets\n Able to create and editshort form video usingVeedor similar software\n⛓ Actively participate in theNFT ecosystem!\nBonus points for:\n Experience inmobile product marketing\n Deep insight ofcrypto market trends\n Advanced Figma and/or video editing skills\n Experience working for an NFT protocol or project\nWhat you’ll get:\nGenerous ownership & stake in the company.We’re looking for owners 🤝\nA fast-paced, no-BS environment\nFlexible working hours & hybrid schedule\nLocation\nWe’re remote-first. The founding team is in Toronto, and you’re welcome to join us there, but you don’t have to.\nContact: https://boards.greenhouse.io/tensor/jobs/4031756008\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-22 12:30:02",
    "date": "2024-05-22",
    "link": "https://t.me/job_web3/1846",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1847,
    "text": "#вакансия \n\nМеждународное Web3 PR & marketing агентство. Работаем с Tier-1 клиентами из топ-200 CMC и партнеримся с значимыми игроками на рынке.\nСейчас мы ищем менеджера по развитию партнерской сети (partnership bizdev) для лидогенерации и наращивания клиентской базы. Тебе нужно будет заводить в агентство новых партнеров, устанавливать и выстраивать с ними отношения, получать от них новые проекты и рекомендации.\n\nЗадачи:\n- нарабатывать базу потенциальных партнеров, выходить на ЛПР, каждый день делать касания с ними, вести с ними отношения, доносить выгоды от сотрудничества с нами, организовывать встречи с руководством нашего агентства\n- тестировать и находить связки по поиску партнеров и расширять эффективные\n- доводить наработанную сетку партнеров до потока лидов\n\nТребования:\n- Опыт холодных продаж и/или биздева — обязателен\n- Базовые знания Web3 (ключевые игроки рынка, терминология, блокчейны, основные события)\n- Базовые знания маркетинга и продаж (ЦА, воронки, комьюнити, cold outreach, поиск ЛПР, продажи в переписках)\n- Успешный опыт продаж / биздева / аккаунтинга с KPI по продажам\n- Английский B2+ (для поиска информации и нативных переписок)\n- Самостоятельная работа и разработка алгоритмов работы с ПО, соцсетями, автоматизацией рассылок и проч. (LinkedIn Sales Navigator, Telegram, Facebook, Apollo и проч.)\n- Часовой пояс 0…+5 UTC\n- Полный день, без совмещения с другой работой или долгосрочным обучением\n\nУсловия:\n- Удаленная работа\n- Международная компания\n- Оплата $800-2000 на руки\n- Доступ к обучению\n- Возможность расти в з/п при превышении плана и/или карьерном росте до $2500-4000 на руки\n- Возможность возглавить отдел партнерской лидогенерации будущем\n- Ваш личный нетворк с Веб3-игроками и шикарная база для карьеры в крипто\n\nКонтакт для связи: @uliya_budnikova",
    "datetime": "2024-05-22 15:30:02",
    "date": "2024-05-22",
    "link": "https://t.me/job_web3/1847",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1848,
    "text": "Senior Solidity Engineer Protocol team\n#удаленка #senior\nCompany: Omni Network\nSalary: $87k - $100k est.\nAbout the role\nBuild core smart contract development software for integrating and interacting with the Omni Network including our rollup smart contracts, restaking module, and solidity library.\nResponsibilities\nWrite smart contracts for rollup EVMs to be the interface for external developers using the Omni system\nDesign and build the L1 component of our Eigenlayer restaking integration, so that validators can stake $ETH from L1 to secure the Omni chain\nDesign solidity contracts and token standards for developers to utilize in building cross-rollup smart contracts. Work with the Ethereum EIP process to establish open standards for the community\nBuild a Solidity library for interacting with and building smart contracts with Omni\nprimarily Solidity, some Typescript and Golang\nRequirements\n3-5 years of production experience building smart contracts in Solidity\n3-5 years of production experience with Typescript\nHas designed, built, and launched a smart contract protocol in Solidity\nFluent with token standards and the Ethereum Improvement Proposal process, and up to date on the latest innovations\nLocation:Must be in the New York (EST) or Europe (CET) time zones.\nOverlap hours:Available daily from 9 AM to 12 PM EST for team collaboration.\nCompetencies\nCustomer centric orientation — actively thinks about how to improve the developer experience of building on Omni\nAutonomous — specifically seeks to take greater ownership and responsibility and thrives in their personal growth by doing so\nAction oriented — we are looking for people who take action by default, consistently driving forward progress without asking for permission\nAdaptable — thrives in ambiguity, able to quickly iterate and push forward as the business dynamically expands\nHighly intelligent — learns quickly and can participate in abstract intellectually engaging conversations\nEffective communicator — clearly articulates ideas and engages in debates in a productive manner that leads us to making better decisions\nNice to Haves\nHas built a smart contract system in production that worked with a bridging or messaging protocol\nBenefits\nOur benefits include competitive compensation, token packages for all employees, regular team off-sites around the world and unlimited PTO. In addition, you'll join a team of high-caliber people innovating at the frontier of crypto that work collaboratively to help one another accelerate their personal growth.\nContact: https://boards.greenhouse.io/omnifdn/jobs/4001949008\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-22 20:47:02",
    "date": "2024-05-22",
    "link": "https://t.me/job_web3/1848",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1850,
    "text": "Program Manager\n#удаленка\nCompany: Nimbus\nSalary: $110k - $140k\nKey responsibilities:\nOversee (as a champion and advocate) all of the Nimbus programs and collaborate on product delivery.\nManage and maintain working relationships with development teams. Focus on collaboration, brainstorming and communication.\nCollaborate with Comms and BD to help develop product and growth strategy.\nMaintain ongoing roadmap across Nimbus programs.\nBe a key partner to Nimbus in their collaboration with the Ethereum Foundation.\nYou will ideally have:\nTechnical background\nProven track record of effectively overseeing initiatives and collaborating on product delivery\nExperience in managing relationships with development teams\nStrong communication and relationship-building skills\nComfortable working remotely and asynchronously\nExperience working for an open-source organization\nA strong alignment to our principles: https://nimbus.team/about\nBonus points:\nExperience working with broader open-source ecosystems\nExperience in, and passion for, blockchain technology.\nCompany: https://boards.greenhouse.io/nimbus/jobs/5967564\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-23 16:30:11",
    "date": "2024-05-23",
    "link": "https://t.me/job_web3/1850",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1851,
    "text": "Senior Frontend Engineer: Zora\n#удаленка #senior\nCompany: ZORA\nSalary: $90k - $101k est.\nWho we're looking for\nZORA is looking for experienced frontend engineers to help design, implement, and extend the ZORA ecosystem.\nWhat you'll do\nCollaborate with engineering & product teams to build toward our shared vision\nDeliver & own features and projects from beginning to end\nWork closely with our design teams to implement and collaborate to deliver new features and experience for the creator tool\nInject your energy and perspective into every product meeting, standup, and interaction, both within the team and around ZORA's broader community\nInteract with our APIs, SDKs & zoraOS tools to build modular, efficient & hardened front end products\nSkills we're looking for\nSolid understanding of React, component architecture\nAn eye for detail\nA collaborative approach to problem solving\nAdept communication skills\nWe'd love it if you had\nExperience working with web3\nVercel experience\nTypescript expertise\nPast contributions to open source libraries\nBenefits\nZORA provides top quality medical, dental, and vision insurance, with a flexible time-off policy and a new Macbook Pro for full-time employees. Employees also receive equity.\nLocation\nZORA is international. Our headquarters are the internet and we have employees all over the world. We’re currently in Atlanta, Berlin, Lisbon, Los Angeles, New York, San Francisco, Sydney, and Vancouver.\nContact: https://boards.greenhouse.io/zora/jobs/5174047004\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-23 20:47:07",
    "date": "2024-05-23",
    "link": "https://t.me/job_web3/1851",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1852,
    "text": "Android Developer\n#удаленка #senior #400k\nКомпания: Matter Labs\nЗП: от 3 200 до 4 500$\nТребования:\n— Опыт в Android от 3-х лет;\n— Знание Java/Kotlin;\n— Понимание циклов работы Android-приложения и управления памятью;\n— Понимание принципов работы REST API, WS, RPC\n— Знание и умение использовать Android SDK;\n— Умение писать Dockerfile, настраивать Kubernetes - будет плюсом\n— Способность читать техническую документацию на английском языке\n— Знание и понимание принципов работы технологии Blockchain\nЧто мы предлагаем:\n— Fulltime-работа. Возможен гибкий график (с сохранением продуктивности)\n— Конкурентная ЗП: 3200 - 4200 USD руб., подробнее обговорим лично\n— Работа в одной из топовых команд в своей сфере\n— Возможность работы как на удаленке, так в приятной атмосфере офиса, со всей атрибутикой лучших компаний планеты  \n— Курсы по повышению квалификации от компании\nКонтакты: https://t.me/Bojenka_kirill\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-24 11:15:01",
    "date": "2024-05-24",
    "link": "https://t.me/job_web3/1852",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1854,
    "text": "Payment Risk and Fraud Analyst\n#удаленка \nCompany: Green Cage Limited\nSalary: $84k - $99k est.\nRole Overview:\nWe are now looking for a Payment, Risk and Fraud Analyst to join our Payments team. If you have a passion for service excellence, we want to meet you!\nAre you ready to level up? \nKey Responsibilities:\nAdhere to corporate-wide and team-specific policies, procedures, and guidelines.\nMonitor and analyze deposits.\nVerify and approve withdrawal requests.\nInvestigate flagged or alerted customer accounts generated by the Fraud framework.\nIdentify, review, and analyze suspicious gaming activities.\nBlock and unblock customer accounts following procedures and guidelines.\nAssess player activity and behavior from a responsible gaming and anti-money laundering perspective.\nCompile and analyze reports.\nActively participate in improving internal procedures and processes.\nEnsure that tasks are performed in line with the compliance and legal obligations deriving from the respective jurisdictions.\nAct as a point of escalation to relevant departments.\nAny other ad-hoc tasks as required by the Manager.\nQualifications:\nAn experienced iGaming professional.\nExperience with crypto wallets.\nExperience of working in an online environment.\nDemonstrable experience with fraud analysis and investigations.\nBasic knowledge of AML regulations.\nDetail-oriented with good organizational skills.\nHigh standard of written and verbal communication.\nProficiency in MS Office Programs, especially Excel and can quickly familiarize with new systems.\nAbility to adapt to changing priorities and thrive in a fast-paced work environment.\nPrevious experience in Fraud or Operational Compliance will be considered an asset.\nWhat We Offer:\nThe chance to make an immediate impact at a global gaming enterprise that is scaling quickly\nA culture that values tenacity, adaptability, curiosity & accountability\nCompetitive compensation and benefits reflective of your experience and skills.\nGuaranteed 1 month bonus after 12 months of service, as well as performance based bonuses\nWe are looking for individuals who\nAre proactive go-getters\nAre performance-driven and results-oriented\nThrive in a fast-paced, ever-evolving environment\nTake constructive criticism without filling buckets with tears\nHave a background or keen interest in the gaming industry\nAre not afraid to put in the work for big rewards\nContact: https://gclimited.bamboohr.com/careers/39\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-25 12:30:04",
    "date": "2024-05-25",
    "link": "https://t.me/job_web3/1854",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1855,
    "text": "FunC Developer\n#удаленка\nCompany: Evaa Protocol\nSalary: $90k - $115k est.\nResponsibilities:\nWrite smart contracts in FunC with public examples available for review.\nUnderstand asynchronous transactions and nuances related to high load and slow shardchains.\nUpdate contract code and understand the necessary functions for this.\nTest contracts using JS wrappers like sandbox/blueprint.\nWork with Jetton smart contracts.\nDeploy contracts to testnet/mainnet. \\** Requirements:\\**\nDemonstrable experience in writing FunC contracts with public examples.\nDeep understanding of asynchronous transactions and shardchains.\nKnowledge of updating smart contract code.\nProficiency in testing contracts with JS wrappers.\nExperience with Jetton smart contracts.\nAbility to deploy contracts on testnet/mainnet.\nBe ready to sign NDA.\nDegree in Mathematics, Information Security, Computer Science, Technical or Natural Sciences.\nPerks:\nFlexible working hours.\nOpportunity to work with cutting-edge blockchain technology.\nCollaborative and innovative work environment.\nAdditional earnings in crypto, stablecoins, and NFTs.\nContact:  https://jobs.ton.org/companies/evaa-protocol/jobs/37065014-func-developer#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-25 20:47:02",
    "date": "2024-05-25",
    "link": "https://t.me/job_web3/1855",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1856,
    "text": "Blockchain Event Planner\n#удаленка\nCompany: Puffer Finance\nSalary: $90k - $110k est.\nJob Description:\nPuffer Foundation is seeking a talented and experienced Blockchain Event Marketing Manager to join our team. In this role, you will be responsible for planning, coordinating, and executing marketing strategies for blockchain events hosted by Puffer Foundation. Your primary focus will be on promoting these events to increase attendance and engagement, manage the event's public image, and handle media relations.\nResponsibilities:\nPlan, coordinate, and execute marketing strategies to promote blockchain events hosted by Puffer Foundation and maximize attendance and engagement.\nDevelop comprehensive event marketing campaigns, including creating promotional materials such as social media posts, email campaigns, press releases, and advertisements, to attract attendees.\nCultivate relationships with media outlets, influencers, industry partners, and blockchain communities to secure event coverage and endorsements.\nAttend blockchain conferences and events to network, promote Puffer Foundation's events, and identify partnership opportunities.\nManage the event's public image and ensure that it aligns with Puffer Foundation's brand and messaging.\nCoordinate logistics and oversee event operations to ensure a seamless and memorable experience for attendees.\nTrack and analyze marketing metrics and feedback to measure the success of event marketing efforts and identify areas for improvement.\nStay updated on industry trends and competitor activities to inform event marketing strategies and stay ahead of the curve.\nQualifications:\nBachelor's degree in Marketing, Communications, or related field.\nProven experience in event marketing, public relations, or related roles, preferably in the blockchain or technology industry.\nStrong understanding of marketing principles and techniques, with a focus on digital marketing and social media.\nExcellent communication and interpersonal skills, with the ability to build relationships with media contacts, influencers, and industry partners.\nCreative thinking and problem-solving abilities, with a proactive and results-oriented mindset.\nAbility to multitask and prioritize tasks in a fast-paced environment.\nProficiency in marketing tools and platforms, such as social media management tools, email marketing software, and analytics tools.\nKnowledge of blockchain technology and the cryptocurrency industry is a must.\nContact: https://apply.workable.com/puffer-finance/j/8e2975835f/\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-26 12:30:01",
    "date": "2024-05-26",
    "link": "https://t.me/job_web3/1856",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1857,
    "text": "Data Analytics Lead\n#удаленка #lead\nCompany: Polygon Labs\nSalary: $86k - $180k est.\nKey Job Responsibilities\nA minimum of five years' experience in a comparable position.\nElevate business performance by working with analytics talent and vendors to turn raw data into actionable insights, utilizing various formats such as dashboards, triggered reporting, or bespoke research analyses.\nSupport the Marketing team by providing insights and narratives that enhance their efforts.\nDiscern opportunities for leveraging Polygon data to enhance business operations\nRespond to ad hoc data requests while fostering a culture of mentorship and knowledge sharing within the organization.\nDaily collaboration with business partners, such as marketing, business development, and partner success.\nDemonstrate a proven track record of translating data-driven insights into accessible business language and engaging presentations effectively up, down and sideways across the company, with thoughtfulness around tailoring communication to different preferred >\nWhat you’ll need- Preferred Qualifications\nBS/MS in Data Science, Statistics, Applied Mathematics, Computer Science or a related field, or extensive practical experience.\nStrong skill set in SQL and PythonS\ntrong experience and familiarity with a variety of data mining/data analysis tools, techniques, and concepts. \nExperienced with implementing models, simulations, and data visualization and using distributed data/computing tools.\nAbility to identify priorities among many competing objectives\nExcellent written and verbal communication (English)\nExperience with web3 analytics tools like Dune Analytics, Nansen, Flipside, Covalent etc.\nStrong understanding of web3 technologies, including How the EVM works, Blockchain data structures, How smart contract events are encoded and decoded, How to use ABI to decode transaction information\nNice to have\nOn-chain activity\nExperience working within distributed teams, remote communication\nContact: https://jobs.lever.co/Polygon/0ab8c626-41f1-4804-93ce-300045843711/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-26 20:47:10",
    "date": "2024-05-26",
    "link": "https://t.me/job_web3/1857",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1858,
    "text": "🔥Вакансии прошедшей недели\n\nMiddle/Middle+:\n1.Compliance AML specialist, Компания: \nWallet (удаленка)\n2.Social Media Associate, Компания: \nPhantom (удаленка)\n3.Marketing Associate, Компания: \nTensor (удаленка)\n\nSenior/Head:\n1.Senior Solidity Engineer Protocol team, Компания: \nOmni Network (удаленка)\n2.Senior Frontend Engineer: Zora, Компания: \nZora(удаленка)\n3.Android Developer, Компания: \nMatter Labs (удаленка)\n4.Data Analytics Lead, Компания: \nPolygon Labs (удаленка)\n\n🔼Навигация по вакансиям:\n#intern #junior #senior #middle\n#100k #200k #300k #400k #500k",
    "datetime": "2024-05-27 09:10:04",
    "date": "2024-05-27",
    "link": "https://t.me/job_web3/1858",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1859,
    "text": "",
    "datetime": "2024-05-27 11:23:25",
    "date": "2024-05-27",
    "link": "https://t.me/job_web3/1859",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1860,
    "text": "Payment Risk Management Analyst\n#удаленка\nCompany: Big Time\nSalary: $67k - $76k est.\nResponsibilities\nConduct compliance assessments to identify regulatory, policy, and operational risks associated with the marketplace, evaluate their criticality, and recommend an action plan to mitigate such risks. These actions may be specific or general in nature.\nConduct evaluations of new products from a compliance perspective.  Monitor and assess the regulatory and policy development and changes of the industry such as gaming, crypto, marketplaces, and digital products.  .\nImprove the payment operations by sourcing, assessing, negotiating, and managing the service providers, and adding more payment features to the marketplace.\nImprove user experiences for the KYC, and optimize the conversion, ensuring compliance standards. \nRecord and document all required procedures and policies.\nWork collaboratively with the legal, product, and engineering teams to achieve objectives.\nRequirements\nProven experience in a compliance-related role, preferably in a B2C environment.\nStrong problem-solving skills with the ability to analyze complex issues and propose effective solutions.\nExceptional attention to detail and accuracy, especially when handling sensitive user information.\nKYC experience \nFamiliarity with legal regulations, particularly in the crypto industry, is an advantage.\nExcellent communication and interpersonal skills, with the ability to collaborate across teams.\nSelf-motivated and independent, with a proactive approach to compliance management.\nBachelor's degree in business, law, finance, or a related field is preferred.\nFull-time availability with the flexibility to adapt to changing priorities and deadlines.\nBenefits\nCompetitive salary commensurate with experience.\nFully remote work.\nOpportunities for professional development and career advancement.\nA dynamic and collaborative work environment with a focus on innovation and growth.\nContact: https://jobs.lever.co/bigtime/1dabec34-8abc-40e8-8f89-bed51fbc55bf/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-27 12:30:13",
    "date": "2024-05-27",
    "link": "https://t.me/job_web3/1860",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1861,
    "text": "Offchain Node.js Developer\n#удаленка\nCompany: Evaa Protocol\nSalary: $87k - $159k est.\nResponsibilities:\nWrite off-chain Node.js and TypeScript code for working with TON.\nCollect and send transactions through Node.js code.\nUse Highload Wallet via Node.js.\nWork with cell structures to assemble transaction bodies.\nRead and parse on-chain transactions.\nAssemble the state init of smart contracts.\nCalculate smart contract addresses based on state init.\nUnderstand the workings of RPC and Lite Server at an abstract level.\nWork with databases such as SQLite and PostgreSQL; proficient in SQL.\nRequirements:\nProven experience with Node.js and TypeScript.\nUnderstanding of blockchain transactions and wallet interactions.\nFamiliarity with working at a low level with cell structures.\nExperience with reading and parsing blockchain transactions.\nUnderstanding of state initialization for smart contracts.\nAbility to calculate contract addresses from state initialization.\nKnowledge of RPC and Lite Server concepts.\nProficiency in database management (SQLite, PostgreSQL).\nUpper-intermediate English proficiency.\nPerks:\nFlexible working hours.\nOpportunity to work with cutting-edge blockchain technology.\nCollaborative and innovative work environment.\nPayment in crypto, stablecoins, and NFTs.\nNDA and official contract for successful candidates.\nContact:https://jobs.ton.org/companies/evaa-protocol/jobs/37054931-off-chain-node-js-developer#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-27 20:47:01",
    "date": "2024-05-27",
    "link": "https://t.me/job_web3/1861",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1862,
    "text": "Smart Contract Developer\n#удаленка\nCompany: Puffer Finance\nSalary: $63k - $110k est.\nResponsibilities:\nDesign, develop and implement smart contracts on the Ethereum blockchain network.\nCollaborate with the development team to integrate smart contracts with front-end applications.\nPerform code reviews and security audits to identify and address any vulnerabilities or issues.\nEnsure smart contracts are efficient, reliable, and scalable.\nImplement testing frameworks and write comprehensive unit tests.\nKeep up-to-date with the latest industry developments and best practices in smart contract development.\nIdentify and propose innovative solutions to improve the functionality and user experience of our finance solutions.\nRequirements:\n4+ years of smart contract development, including production deployments of original protocols\nExtensive knowledge of Solidity, the EVM, and the state of Ethereum PoS\nComprehensive knowledge of smart contract security and common pitfalls (e.g., you understand the cause of all historical reentrancy attacks and other vulnerabilities)\nExtensive experience with proper deployment and security practices\nExperience writing extensive unit and integration tests\nAmbitious to make an impact with strong Ethereum decentralization value alignment\nPossess a research-oriented mindset with the grit to deliver an exceptional product\nOpen to feedback without ego, hungry to explore new ideas, and eager to find opportunities for self-improvement\nAn independent problem solver with a strong sense of ownership in your work but with solid communication and team skills\nBonuses:\nExperience in auditing smart contracts\nProficient in (Gnosis) Safe\nSkilled in formal verification\nCompetent in Rust & Enclave development\nWorked with L2 technologies\nContact: https://apply.workable.com/puffer-finance/j/3c7207063b/\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-28 12:30:09",
    "date": "2024-05-28",
    "link": "https://t.me/job_web3/1862",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1863,
    "text": "Head of Product\n#удаленка #lead\nCompany: Immunefi\nSalary: $105k - $120k est\nRole Responsibilities\nWe are looking for someone to operate in a hybrid hands-on product/team management role that will include:\nEngaging directly with users to define product requirements & features.\nWorking closely with our engineering development department to oversee & drive product change.\nLine management of the product management & product design teams (covering all aspects of goal setting, performance review and day to day management)\nAnalysing & improving product management processes - we want someone who can bring & implement industry best practice and who can create excellence in ‘how’ we do product management.\nActing as a conduit for user feedback and using that data to inform product decisions - you will be fully responsible for turning user feedback into a structured and actionable product development plan.\nAdapt higher level outcomes into team targets: Partner with leadership to break down company level goals into concrete, achievable team goals. Define metrics and KPIs to measure and report progress and impact of your teams. Actively participate in combining our product and business strategies.\nBuild strong cross-organisational relationships: ensure seamless communication and alignment between product, design, engineering, sales, hacker and customer success.\nWorking with our Technical Project Management function to define & run sprint planning & execution activities.\nTaking responsibility for understanding resource capacity and adjusting workload to effectively deliver on the highest priority items to drive our product forward.\nApplicant Requirements\n8+ years of hands-on software product management experience, working within an agile environment, in cross-functional teams at a scale-up or fast growing organisation\n3+ years in product leadership, managing, hiring and developing several product managers and designers\nIdeally, you have SaaS or B2B experience. You also understand the complexities of building a suite of products for both SMB and Enterprise customers\nAbility to use qualitative and quantitative insights to define strategy, goals and roadmaps that address the opportunities you identify\nYou are comfortable taking decisions and solving problems in unstructured, complex situations. You should be able to carve out a clear path in seemingly chaotic situations.\nYou are able to move forward to learn fast when data or research might be difficult to acquire\nAnalytical mind and focus on solving problems elegantly but simply. You are able to analyse and break down large problems to a structured approach, with small actionable steps to achieve your goals\nIn case of limited resources, you instinctively jump hands on into whatever task the team needs help with\nDemonstrated success in managing people and leading cross-functional teams\nYou are committed to mentorship, focusing on the professional growth and development of your team members\nContact: https://boards.greenhouse.io/immunefi/jobs/5185992004\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-28 20:47:02",
    "date": "2024-05-28",
    "link": "https://t.me/job_web3/1863",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1864,
    "text": "Head of Growth\n#удаленка #lead\nCompany: EXMO.COM\nSalary: $36k - $80k\nResponsibilities:\nDefine and execute a winning marketing strategy that drives explosive customer acquisition and company growth across Europe.\nLead innovative marketing initiatives to increase member acquisition and growth across all brand and content channels.\nCraft and justify the marketing budget.\nOversee all aspects of digital marketing, including website development & conversion, lead generation, SEO, SERM, email marketing, targeting, and media advertising.\nManage and lead the marketing team, fostering a collaborative and high-performing environment.\nRequirements:\nProven experience of successful marketing activities in the fintech/crypto industry. A track record of driving results is essential\nExperience as a user acquisition manager/performance marketer. You understand how to attract and convert high-value users for crypto products and services\nExperience with SEO promotion\nExperience in hiring and managing a team of at least 5 people. You’re a strong leader who can build and motivate a high-performing marketing team.\nProactivity. You take initiative, solve problems independently, and are always looking for ways to improve.\nInterest in crypto/web3 and a desire to become a leader in this field. You’re passionate about the future of crypto and excited to be part of a company shaping the industry.\nWhat we offer:\nThe competitive salary\nKPI-based compensation in tokens\nWork from any location in the world, but be able to conduct meetings & calls in GMT+2\nGym & English courses compensation\nProfessional growth by attending courses and conferences\n10 days off per year without sick leave\n20 days annual vacation\nExtra day off to celebrate big if you have a birthday, wedding, kid’s birthday. We also offer a gift—money bonus to make your party even more significant!\nFriendly team who is waiting for a new peer :)\nContact: https://applicantai.com/exmo-com/head-of-growth/616\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-29 12:30:14",
    "date": "2024-05-29",
    "link": "https://t.me/job_web3/1864",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1865,
    "text": "Senior UX Writer\n#удаленка #senior\nCompany: Wallet\nSalary: $84k - $115k est.\nResponsibilities:\nWrite, edit and adapt texts for interfaces in both English and Russian.\nCollaborate with designers, product managers, developers, analysts, legal experts, and marketers to work through user scenarios and design pathways.\nRequirements:\nProven text editing skills with 2-3 years of experience.\nExperience working with product teams and an understanding of how to manage requests from legal departments.\nAble to define the purpose and task of the text, not afraid to interact, ask questions, and propose improvements. Able to write succinctly, clearly, and consistently.\nSkilled in editing everything from button texts to educational materials, able to find alternatives and solutions: you know how to handle situations where the text is too lengthy and needs to be concise.\nWork with the existing stylistic guidelines of the company.\nLiterate and detail-oriented.\nAble to justify your decisions.\nKnowledge of the cryptocurrency and blockchain industry.\nProficiency in Russian and English from the C1 level or higher.\nHaving a bachelor’s or higher degree in philology or linguistics will be advantageous.\nWhy it is a fantastic opportunity:\nOur business is growing at an exponential scale.\nWork in a well-funded startup environment with unique growth opportunities and a chance to join a rapidly growing company with a unique product.\nBe based remotely.\nParticipation in the performance review and bonus programme.\nCompensation for medical expenses.\nProvision of necessary equipment.\nAnnual vacation of 20 working days plus 10 paid days off.\n14 days of paid sick leave to support your health and recovery when needed.\nAccess to internal English courses for continuous learning and improvement in language skills.\nContact:  https://jobs.ton.org/companies/wallet-2/jobs/36406308-senior-ux-writer#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-29 20:47:06",
    "date": "2024-05-29",
    "link": "https://t.me/job_web3/1865",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1866,
    "text": "Presale Crypto Moderator\n#удаленка\nCompany: Blockovate\nSalary: $31k - $75k est.\nRole\nWe are looking for a Presale Crypto Moderator to support one of projects that is looking to redefine the gaming industry with a groundbreaking NFT collection and Play-to-Earn game. As our ongoing presale gathers momentum, we are seeking a dynamic and proficient moderator to bolster our community engagement efforts. This role will play a pivotal role in nurturing our community's enthusiasm and ensuring a seamless presale experience.\nJoin us in shaping the future of gaming and blockchain technology while championing the community's voice. If you're passionate about gaming, and eager to drive community engagement, we invite you to apply!\nPlease note: This is a remote contract position.\nResponsibilities\nCommunity Engagement: Proactively engage with community members across various platforms\nGaming Expertise: Educate the community about the unique features and benefits of our NFT collection and P2E game, fostering excitement and engagement.\nCompliance and Regulation: Stay informed about relevant regulations and compliance standards pertaining to NFTs, gaming, and cryptocurrency.\nConflict Resolution: Act as a mediator in resolving disputes, conflicts, or misunderstandings within the community.\nFeedback Collection: Solicit feedback, suggestions, and feature requests from the community members regarding the NFT collection, gaming experience, and presale process.\nReporting: Generate regular reports detailing community engagement within the community. Provide actionable insights and recommendations to optimize community strategies and presale initiatives.\nProficiency in English, with exceptional written and verbal communication skills.\nExtensive knowledge of blockchain technology, NFTs, cryptocurrency, and gaming ecosystems.\nPrevious experience in community management, gaming moderation, or NFT community building preferred.\nStrong interpersonal skills with the ability to foster connections and inspire community participation.\nDetail-oriented mindset with a proactive approach to problem-solving and conflict resolution.\nRemote work proficiency and self-motivated work ethic with the ability to manage tasks independently.\n£12,000 - £20,000 per annum\nFlexible working hours and the freedom of a remote role\nDirect impact in a company that values its community above all\nContinuous learning opportunities in the forefront of the crypto movement\nThe opportunity to work with a talented and friendly group of people who are driven to be the best at what they do\nWe offer a place for you to take ownership of your work and grow within the business\nEveryone is valued, listened to and recognised as contributing in their own way to the company's success\nContact: https://apply.workable.com/blockovate/j/d462cc2a4e/\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-30 12:30:10",
    "date": "2024-05-30",
    "link": "https://t.me/job_web3/1866",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1868,
    "text": "Marketing Lead Bitcoin Ecosystem\n#удаленка #lead\nCompany: OpenBit\nSalary: $60k - $120k\nProject Roadmap:\n2024 Q1: Seed round fundraising. Testnet launch readiness. Partnership building.\n2024 Q2: Testnet launch with cross-chain stable swap function. Go-to-market strategy initiation, launching testnet Points System and Loyalty NFT Series.\n2024 Q3: Strategic round fundraising. Mainnet launch with completed cross-chain stable and AMM swap. Ecosystem building.\n2024 Q4: Planned TGE and IDO. Enhanced infrastructure and liquidity market with deeper liquidity supporting a broader array of assets, including EVM and non-EVM chains.\nYour Mission:\nAs our Marketing Lead & KOL Relations Specialist, you will play a critical role in shaping OpenBit's brand presence and engagement strategy with co-founding team. You will develop and execute comprehensive social media and community strategies, drive content marketing initiatives, and build strong relationships with KOLs to amplify our reach and impact.\nResponsibilities:\nProduct Mastery: Attain an in-depth understanding of our product and service offerings to effectively present and promote them.\nStrategic Social Media Management: Develop and implement comprehensive social media and community strategies across various channels to boost brand awareness, community engagement, and brand identity.\nContent Marketing Leadership: Formulate a content marketing strategy and lead engaging initiatives for target markets, including effective social media and KOL strategies.\nCollaborative Campaign Execution: Collaborate with cross-functional teams to plan and execute ecosystem initiatives and campaigns, engaging partners and users.\nMarket Analysis and Insight: Analyze market trends, insights, competition, and network participant behaviors to identify growth opportunities.\nRequirements:\nProven Marketing Success: Proven success in marketing-related roles for 2+ years, preferably with user-growth marketing experience.\nNetwork and Communication Skills: Strong network and communication skills with media channels, KOLs, and communities.\nDeep Grasp of Cryptocurrency Principles: Exhibit a thorough and detailed understanding of the principles of cryptocurrency, with a particular focus on Bitcoin, ensuring strategies are in sync with industry advancements and core ideals.\nProven Expertise in Cryptocurrency Market Trends: Demonstrate a thorough understanding of crypto market trends, at both macro and micro levels. Ensuring strategies at OpenBit are always a step ahead of any upcoming trends. Proficient understanding of DeFi protocols (such as AAVE, MakerDAO, Curve, Uniswap, etc) and Zero-Knowledge Proof is a plus.\nInnovative Thinking: Capacity for innovative thinking and exploring unconventional avenues for community growth.\nExceptional Communication: Exceptional proficiency in both written and verbal English communication.\nMarketing Tools Familiarity: Familiarity with marketing tools available on platforms such as Twitter, Galxe, Zealy, etc.\nWhy Join Us:\nEarly-Stage: Collaborate directly with the co-founding team and take ownership of pivotal projects.\nCompetitive Compensation: Dividend shares opportunities as a key contributor during these foundational stages. \nTeam Background: You will join a team with a proven track record and deep connections in the crypto space. Our co-founding team boasts years of invaluable experience and a network that spans the industry, offering you unparalleled insights and opportunities for growth.\nContinuous Growth: At OpenBit, you will constantly be challenged, nurtured, and inspired to reach new heights. We foster a culture of innovation and continuous learning, empowering you to thrive in a dynamic and rapidly evolving environment.\nFlexibility: Experience the freedom to work remotely from anywhere in the world, embracing a true digital nomad lifestyle.\nContact:  https://applicantai.com/openbit/marketing-lead-bitcoin-ecosystem/628\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-30 18:00:19",
    "date": "2024-05-30",
    "link": "https://t.me/job_web3/1868",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1870,
    "text": "Senior BackEnd Engineer Javascript Python\n#удаленка #senior\nCompany:Web3 Recruit\nSalary: $176k - $300k\nResponsibilities\nDesign and implement AI endpoints and support infrastructure for proprietary models.\nMaintain the backend infrastructure for our Defi dApps, Bots, and AI models.\nWork with LLMs (e.g., Llama3) to enhance AI capabilities with user-specific context.\nDevelop and maintain data management dashboards for user interaction and context control.\nMaintain services and scripts for the marketing team infrastructure with Mixpanel, Storyblock, and Discourse.\nWrite high-quality, reusable, and well-tested code to meet our company goals.\nDemonstrate security and secret management across numerous services. \nRequirements\nExcellent JavaScript skills \nExcellent Python skills\nDegree in Computer Science\nExperience with Node.js, Docker, DBMS technology including postgresSQL and SQLlite and caching mechanisms such as Redis, Memcache  \nIn-depth understanding of the Python software development stacks, ecosystems, frameworks, and tools such as Numpy, Scipy, Pandas, Dask, spaCy, NLTK, sci-kit-learn, and PyTorch.\nAI/LLMs: Experience with large language models and prompt engineering.\nFamiliarity with blockchain governance or enthusiasm to learn.\nTeam player and are comfortable reviewing others' code and implementing feedback from others on your work.  \nExceptional communication skills.\nComfortable with asynchronous written communication, synchronous video calls, pair programming, etc.  \nNice to have\nGood Rust skills\nProficient knowledge of Go \nContact:https://applicantai.com/web3-recruit/senior-back-end-engineer-javascript-python/639\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-31 13:00:15",
    "date": "2024-05-31",
    "link": "https://t.me/job_web3/1870",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1871,
    "text": "Lead Product Marketing Manager Fintech\n#удаленка #lead\nCompany: Consensys\nSalary: $150k - $200k\nWe have a very exciting opportunity for an independent Product Marketing Lead who can take on the challenge of bringing to market a new product and scaling it to broader audience.\nWhat you’ll do\nProduct positioning and strategy:\nTogether with the Product team, define the long-term vision and strategy for some MetaMask’s new products based on a deep understanding of the market opportunity and trends, user segments and needs, and competitor offerings.\nDefine and communicate the value proposition by creating compelling messages for our product offerings that resonate with users.\nPartner with a cross-functional teams to land product-centric value propositions and messaging on external channels.\nGo-to-market strategy\nDevelop the GTM plan for our evolving offerings, from strategy to execution with support from cross-functional marketing teams.\nUnderstand the most valuable channels to reach and bring the target audience into action. Create relevant collateral to make this happen.\nWork with the Growth team to create ongoing life-cycle marketing plans and constantly optimise to reach ambitious targets.\nIdentify innovative ideas to reach objectives as well as drive cross-product opportunities.\nOther day-to-day activities\nDiagnose business issues and resolve them through analytical decision-making.\nManage budgets to achieve your business objectives. \nPartner with cross-functional teams to bring your GTM to life.\nManage external partnerships.\nWould be great if you brought this to the role\n6+ years of product marketing experience in a FinTech role bringing new financial product offerings to market, focused on driving revenue and customer growth. You are comfortable bringing a product from 0 to 1 and then from 1 to 100.\nExperience with building end-to-end go-to-market plans, including crafting compelling positioning, messaging and user-facing content based on insights and learnings to compel users to take an action at various stages of their journey.\nLife-cycle marketing focused on a full-funnel approach: from driving awareness to acquisition to retention and loyalty. You are analytical and can translate data into impactful insights to increase success. You can interpret product and market signals, make data-driven decisions to optimize our marketing strategies over time.\nProven experience to bring innovative solutions and ideas to solve complicated challenges.\nIdentify critical priorities that lead to growth opportunities.\nAbility to effectively build cross-functional relationships and work with a large variety of stakeholders as well as motivate diverse teams and functions to produce high-quality outcomes. \nExcellent communication skills and an inherently collaborative nature.\nAt least an intermediate understanding of web3 in either a professional or personal capacity.\nThrive in a fast-paced environment. Things move fast in web3 and also at Consensys.\nBonus points for: \nProduct Marketing experience in web3. (Extra bonus points for FinTech web3 product marketing experience.)\nExperience working with partners for co-marketing opportunities.\nCOntact: https://consensys.io/open-roles/6001496\n\nhttps://t.me/job_web3",
    "datetime": "2024-05-31 18:00:25",
    "date": "2024-05-31",
    "link": "https://t.me/job_web3/1871",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1872,
    "text": "Senior Machine Learning Engineer\n#удаленка #senior\nCompany:Coinmarketcap \nSalary:$106k - $165k est.\nJob Description\nDesign, build and deploy recommendation systems .\nAnomaly detection to identify bot traffic.\nSet up and maintain real-time and batch data pipelines.\nQualification\nBachelor or Masters in Computer Science Engineering or related fields.\n4+ years in developing and deploying data pipelines for both real-time and scheduled jobs.\n2+ years in developing and deploying recommendation/feed systems that that powers the \"for you\" feed, \"following\" feed, etc.\nWorking proficiency with Python, SQL, and/or Java.\nExperience with cache databases (E.g. Redis, MongoDB).\nExperience with job schedulers (E.g. Airflow).\nFamiliar with message queue systems (E.g. Kafka, Pub/Sub).\nExperience in using Cloud service (GCP, AWS, or Azure) is a plus.\nKnowledge of the cryptocurrency ecosystem and on-chain data is a plus.\nAdditional Information\nWorking at CoinMarketCap\nDo something meaningful; Be a part of the future of finance technology and the leading company in the industry\nFast moving, challenging and unique business problems\nInternational work environment, flat organization, flexible working hours\nGreat career development opportunities in a growing company\nPossibility for relocation and international transfers mid-career\nCompetitive salary\nCOntact:  https://jobs.smartrecruiters.com/B6/743999990820705-senior-machine-learning-engineer\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-01 08:00:21",
    "date": "2024-06-01",
    "link": "https://t.me/job_web3/1872",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1873,
    "text": "Staff React Native Engineer\n#удаленка\nCompany: ZORA\nSalary: $107k - $111k est.\nWho we're looking for\nZORA is looking for experienced senior engineers to help design, implement, and build the ZORA mobile app.\nWhat you'll do\nHelp us go from zero to one on the Zora mobile app\nCollaborate with cross-functional teams to define and implement project requirements, focusing on addressing user pain points through simple and elegant solutions\nTake initiative to push projects forward independently and navigate uncertainties in a startup environment\nSkills we're looking for\n5+ years of experience as a software engineer building mobile applications published to the app store (iOS or Android)\nProficiency in React Native & Typescript\nFamiliarity with GraphQL for handling data queries and manipulation\nExcellent problem-solving skills and ability to adapt to changing requirements\nStrong communication skills and ability to work well in a team environment\nWe'd love it if you had\nExperience building crypto wallets and/or media viewers\nKnowledge of cryptocurrency, web3, and blockchain technologies\nActive creator or collector on Zora\nBenefits\nZORA provides top quality medical, dental, and vision insurance, with a flexible time-off policy and a new Macbook Pro for full-time employees. Employees also receive equity.\nContact: https://boards.greenhouse.io/embed/job_app?for=zora&token=4966682004&\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-01 18:00:13",
    "date": "2024-06-01",
    "link": "https://t.me/job_web3/1873",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1874,
    "text": "Customer Support Specialist\n#удаленка\nCompany:Tonkeeper\nSalary: $63k - $102k est.\nKey Responsibilities:\nRespond to customer inquiries via email and a helpdesk chat in a professional and timely manner.\nAnalyze and assess customer situations to provide accurate solutions.\nDocument and escalate complex issues to the appropriate internal teams.\nPrepare detailed reports on customer feedback and recurring issues for the development team.\nCollaborate with team members to improve the overall customer experience.\nMaintain up-to-date knowledge base of company products.\nRequirements:\nIntermediate proficiency in written English.\nProven experience in a customer support role.\nExcellent problem-solving skills and attention to detail.\nStrong interpersonal and communication skills.\nA knowledge of blockchain technology, specifically the TON blockchain, is an advantage.\nAbility to work independently and as part of a team in a fast-paced environment.\nMotivation\nSalary: 800 USDT/month, paid to a wallet\nAnnual bonuses\nFlexible schedule, remote work, annual meetings a few times a year\nContact: https://jobs.ton.org/companies/tonkeeper/jobs/37203096-customer-support-specialist#content\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-02 08:00:20",
    "date": "2024-06-02",
    "link": "https://t.me/job_web3/1874",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1875,
    "text": "Как понять, что кодер не шарит? \nЛегко! Этот юный Цукерберг ищет работу строго на hh. \n\nОн и еще 100500 таких же падаванов терпеливо откликаются и ждут у моря погоды. \n\nТот, кто шарит, время зря не теряет и использует крупнейшую сеть с IT вакансиями, в которую входят 12 каналов с работой под любой ЯП! \n\nЛовите 8 самых сочных предложений: \n1. Канал с вакансиями для 1C с 2к подписоты на борту \n2. Тут GO-разработчики лутают самые вкусные офферы \n3. QA Тестировщики здесь нарасхват! \n4. За работой в области Java, обращаться только в Java Вакансии\n5. Каждый Data Engineer начинает поиск работы с этого канала \n6. Продаешь IT продукты? Зацени вакансии! \n7. А как тебе ЗП IT поддержки? \n8. Старый добрый Python актуален как никогда! \n\nОстальные каналы чекаем тут @it_rab и тут @best_itjob\n\nСохраняй списочек! С ним любой программист обречен найти работу!",
    "datetime": "2024-06-02 16:10:14",
    "date": "2024-06-02",
    "link": "https://t.me/job_web3/1875",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1876,
    "text": "Web3 Content Writer m w d\n#удаленка\nCompany: EoT Labs\nSalary: $39k - $45k est.\nWhat you bring to the table\nNative or native-level command of English (American English preferred). We’re looking for an absolute wordsmith.\nA proven track record of writing excellent short- and long-form content — we do want to see your writing samples and cannot encourage you strongly enough to add your best few to your application.\nYou’re an active user of Twitter and have been for a long, long time. You get the platform. You get the people on it. You know what’s cool, and what’s not. You’re a Twitter guru, basically. Please share your Twitter account with us when applying, or 1 or 2 accounts you’ve managed.\nAt least 3 years’ worth of experience on content roles, ideally in Web3 or tech, but we’ll bat an eye if your skills are too good to pass on.\nA strong understanding of Web3 basics — we’re not looking for the next Satoshi, but you should know why you can’t download your Bitcoin on a flash drive.\nA deep curiosity for all things tech and an ability to translate the intricacies of decentralized architectures, cryptography, and AI-Web3-IoT interplay into well-written and normie-friendly copy.\nAn ability to put on different personas and tailor the communications to a wide array of audiences while still retaining the core brand voice.\nProfessionalism, responsibility, and communicability, which become all the more important when working in a remote-first team as distributed as Web3 itself.\nNice to have\nAn in-depth understanding of Web3 and a passion for its emerging DePIN sector.\nA strong understanding of SEO basics; advanced knowledge is even more welcome.\nBasic visual editing and design skills with a focus on social media.\nAn affinity for spamming parrot emojis on Slack — don’t ask, just do it.\nThings you will do\nFirst and foremost, you will write. A lot. Blogs, social media copy, case studies, and more.\nYou will be responsible for channeling your inner peaq via peaq’s most important announcement, social, and content channels.\nYou will work with colleagues as well as third-party partners to keep peaq’s communications sharp and on point while maintaining its voice and tone.\nYou will identify opportunities for improving peaq’s voice and expanding its reach.\nYou will keep an eye on the latest industry trends and the buzz on social media, looking for creative ways to make peaq known.\nWhat we offer\nRemote first. You’ll be joining a team working from all over the world.\nFlexible working arrangements. Create your own journey with flexible working schedules and locations.\nThe opportunity to contribute to innovative projects in an exciting industry that has the potential to positively shape our world.\nHigh growth potential. Room to grow professionally at EoT Labs, while learning new skills and working on the cutting edge of Web3 and IoT.\nA warm and open culture at an international organization with team members coming from all four corners of the globe.\nAn environment that values freedom, autonomy, team spirit and open communication\nContact: https://join.com/companies/peaq/11498657-web3-content-writer-m-w-d\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-02 18:00:15",
    "date": "2024-06-02",
    "link": "https://t.me/job_web3/1876",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1877,
    "text": "🔥Вакансии прошедшей недели\n\nMiddle/Middle+:\n1. Smart Contract Developer, Компания: \nPuffer Finance (удаленка)\n2.Web3 Content Writer m w d, Компания: \nEoT Labs (удалегка)\n\nSenior/Head:\n1.Head of Product, Компания: \nImmunefi (удаленка)\n2.Head of Growth, Компания: \nEXMO.COM (удаленка)\n3.Senior UX Writer, Компания: \nWallet (удаленка)\n4. Marketing Lead Bitcoin Ecosystem, Компания: \nOpenBit (удаленка)\n5. Senior BackEnd Engineer Javascript Python, Компания: \nWeb3 Recruit (удаленка)\n\n🔼Навигация по вакансиям:\n#intern #junior #senior #middle\n#100k #200k #300k #400k #500k",
    "datetime": "2024-06-03 08:00:24",
    "date": "2024-06-03",
    "link": "https://t.me/job_web3/1877",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1878,
    "text": "",
    "datetime": "2024-06-03 11:24:34",
    "date": "2024-06-03",
    "link": "https://t.me/job_web3/1878",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1879,
    "text": "Senior Web3 Backend Engineer\n#удаленка #senior\nCompany: prePO\nSalary: $87k - $87k est.\nOur Values \nAt prePO, the following team values describe the people we want to work with (and the people you would want to work with too!):\nPassion: being engaged and enthusiastic about the work, the mission, and making an effective impact on the world.\nAutonomy: being proactive, resourceful, and making decisions in prePO’s best interest.\nOvercommunication: sharing feedback and all relevant information - directly, frequently, clearly and empathetically.\nHigh Performance: producing high-quality outcomes with speed and consistency, and continuously raising the bar for yourself and others.\nFocus: being laser-focused on high-priority, high-impact tasks that work us towards achieving prePO’s mission.\nIncrementalism: delivering value via incremental iterations.\nSimplicity: seeking out the simplest solutions.\nInnovation: embracing creativity, and leading the industry with forward-thinking ideas.\nDecentralization: valuing solutions which are trustless, permissionless and automated.\nThe Role \nprePO is looking for a Senior Backend Engineer to take ownership over the design, development and maintenance of our backend systems.\nOur backend tech stack consists of TypeScript, NestJS, Postgres, Prisma, Docker, GitHub Actions, and Viem.\nYou will have the opportunity to:\nDrive high-level decisions about the prePO backend architecture\nWrite well-documented, performant, clean, and re-usable backend code\nCollaborate with product owners, frontend developers, and smart contract engineers\nWork at a rapid pace with a large amount of ownership and autonomy\nThe Ideal Candidate \nOur ideal candidate will:\nHave 4+ years of experience as a Backend Software Engineer\nHave advanced knowledge of our backend tech stack\nHave complementary skills in devops, infra, and Solidity smart contract engineering\nhave significant experience writing comprehensive backend test suites\nhave a strong working knowledge of backend design patterns and security best practices\nhave significant experience collaborating within an engineering team and reviewing code\nhave exceptional technical communication skills (written and verbal)\nhave an in-depth knowledge of economics, finance, and the financial sector\nhave an in-depth and up-to-date practical knowledge of the DeFi (and broader crypto) landscape\nWe are committed to fostering diversity and inclusiveness within our organization, and we strongly encourage candidates of all backgrounds to apply.\nNote that we cannot offer visa sponsorships at this time.\nBenefits & Perks 🎁\nFully-remote work with flexible working hours\nWork on the bleeding edge of DeFi and crypto\nLearn from other senior high-performing team members\nTeam off-sites and sponsored conference/hackathon trips\nBudget for learning / professional development / subscriptions\nJoin a force for good - prePO has made a pledge to dedicate at least 2% of time, product, and profit towards charity\nContact: https://apply.workable.com/prepo/j/58f0abc6bf/\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-03 13:00:16",
    "date": "2024-06-03",
    "link": "https://t.me/job_web3/1879",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1880,
    "text": "Director of Blockchain Engineering\n#удаленка\nCOmpany: ParallelChain Lab\nSalary:$70k - $110k\nDuties:\nStrategic Leadership and Vision: Craft and execute a coherent technical strategy that aligns with our company’s business goals. Lead the blockchain engineering team in implementing strategic initiatives, driving technological innovation, and ensuring the development of scalable, secure, and high-quality solutions.\nProject Management: Thoroughly digest the interdependencies of each engineering project and the ability to sort out and resolve the changing priority, and the delays.\nDocumentation: Champion and produce one-stop quality documentation, including but not limited to specification, and relevant/meaningful comments embedded in the coding.\nDesign and Code Reviews: Conduct engineering reviews with the engineers to ensure the clean code standard has been followed.\nCollaboration and Communication: Act as a linchpin between the blockchain team and other teams, ensuring clear communication and cohesive collaboration. Work closely with peers teams, specifically, other engineering teams, quality control and release, and marketing and business development to align technical developments with market demands and customer needs.\nOperational Efficiency: Optimise engineering processes and practices to improve efficiency and quality. Implement metrics and KPIs to measure performance and progress towards departmental and company objectives.\nTeam Development and Mentorship: Oversee and support the professional growth of the engineers, fostering a culture of excellence and continuous improvement. Ensure the team is motivated, engaged, and equipped with the skills and tools necessary to achieve their best work.\nTechnical Excellence and Innovation: Maintain and advance a deep understanding of the latest technology trends and best practices. Encourage the adoption of innovative technologies and methodologies to solve complex problems and enhance product development and performance.\nQualifications and Required Skills:\nBachelor’s degree in Computer Science, Information Technology or other relevant disciplines. Master’s degree or PhD is a plus. \n5+ years of experience managing high-performing software engineering teams.\n3+ years of personal experience in backend engineering, secured systems, or public blockchain platforms is preferred.\nStrong command of the full software development and release lifecycle. Experience in delivering products to mass users.\nExperience leading distributed systems, primarily big data analytics products and backend microservices and preferably blockchain engineering. \nProven record driving software engineering best practices including coding standards, code reviews, source code management, continuous integration, build processes, testing, and operations.\nExcellent verbal and written communication skills in English.\nAbility to be flexible and proactive, driving clarity while working with minimal or ambiguous specifications.\nExperience with certain software development methodologies is valuable.\nContact: https://applicantai.com/parallelchain-lab/director-of-blockchain-engineering/631\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-03 18:00:22",
    "date": "2024-06-03",
    "link": "https://t.me/job_web3/1880",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1881,
    "text": "Senior Rust Developer\n#удаенка #senior\nCompany: Polygon Labs\nSalary: $85k - $115k est.\nKey Job Responsibilities\nImplementing the code needed to interact with Plonky2\nBuilding scalable and secure systems in rust\nPerforming code reviews\nMentoring junior team members\nDesigning the architecture for future projects\nA Day in the Life\nImplementing a new feature for the Plonky2 integration in rust\nReviewing open pull requests\nReviewing architectures for future projects\nResearching a solution to a new problem\nAbout the Team\nA distributed rust team working on novel problems in the ZK space\nOur main focus in the coming years is all around ZK technology, and you will be at the center of it\nWhat you’ll need\nPrevious experience with Rust is required (2+ years)\nPrevious experience with distributed systems\nKnowledge of Ethereum internals is helpful\nPreferred Qualifications\nA basic understanding of zero knowledge proofs is helpful\nA degree in a technical field is preferred\nContact: https://jobs.lever.co/Polygon/4dbbe94c-f57d-4b86-a776-b121b97d5e8f/apply\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-04 13:00:14",
    "date": "2024-06-04",
    "link": "https://t.me/job_web3/1881",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1883,
    "text": "Marketing Lead Bitcoin Ecosystem\n#удаленка\nCompany: OpenBit\nSalary: $60k - $120k\nYour Mission:\nAs our Marketing Lead & KOL Relations Specialist, you will play a critical role in shaping OpenBit's brand presence and engagement strategy with co-founding team. You will develop and execute comprehensive social media and community strategies, drive content marketing initiatives, and build strong relationships with KOLs to amplify our reach and impact.\nResponsibilities:\nProduct Mastery: Attain an in-depth understanding of our product and service offerings to effectively present and promote them.\nStrategic Social Media Management: Develop and implement comprehensive social media and community strategies across various channels to boost brand awareness, community engagement, and brand identity.\nContent Marketing Leadership: Formulate a content marketing strategy and lead engaging initiatives for target markets, including effective social media and KOL strategies.\nCollaborative Campaign Execution: Collaborate with cross-functional teams to plan and execute ecosystem initiatives and campaigns, engaging partners and users.\nMarket Analysis and Insight: Analyze market trends, insights, competition, and network participant behaviors to identify growth opportunities.\nRequirements:\nProven Marketing Success: Proven success in marketing-related roles for 2+ years, preferably with user-growth marketing experience.\nNetwork and Communication Skills: Strong network and communication skills with media channels, KOLs, and communities.\nDeep Grasp of Cryptocurrency Principles: Exhibit a thorough and detailed understanding of the principles of cryptocurrency, with a particular focus on Bitcoin, ensuring strategies are in sync with industry advancements and core ideals.\nProven Expertise in Cryptocurrency Market Trends: Demonstrate a thorough understanding of crypto market trends, at both macro and micro levels. Ensuring strategies at OpenBit are always a step ahead of any upcoming trends. Proficient understanding of DeFi protocols (such as AAVE, MakerDAO, Curve, Uniswap, etc) and Zero-Knowledge Proof is a plus.\nInnovative Thinking: Capacity for innovative thinking and exploring unconventional avenues for community growth.\nExceptional Communication: Exceptional proficiency in both written and verbal English communication.\nMarketing Tools Familiarity: Familiarity with marketing tools available on platforms such as Twitter, Galxe, Zealy, etc.\nWhy Join Us:\nEarly-Stage: Collaborate directly with the co-founding team and take ownership of pivotal projects.\nCompetitive Compensation: Dividend shares opportunities as a key contributor during these foundational stages. \nTeam Background: You will join a team with a proven track record and deep connections in the crypto space. Our co-founding team boasts years of invaluable experience and a network that spans the industry, offering you unparalleled insights and opportunities for growth.\nContinuous Growth: At OpenBit, you will constantly be challenged, nurtured, and inspired to reach new heights. We foster a culture of innovation and continuous learning, empowering you to thrive in a dynamic and rapidly evolving environment.\nFlexibility: Experience the freedom to work remotely from anywhere in the world, embracing a true digital nomad lifestyle.\nContact: https://applicantai.com/openbit/marketing-lead-bitcoin-ecosystem/628\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-04 18:00:22",
    "date": "2024-06-04",
    "link": "https://t.me/job_web3/1883",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1884,
    "text": "Crypto Social Media Manager\n#удаленка\nCompany: CAIZ\nSalary: $90k - $110k est.\nTasks\nCaiz is looking for a crypto and tech-savvy Social Media Manager to join our marketing team. In this role, you will maintain and strengthen our brand presence as leaders in the crypto space by managing our existing social channels. The ideal candidate is fascinated and actively engaged within the crypto sector and has experience with social media platforms, including Twitter and YouTube. They also enjoy identifying and exploring new crypto trends and cultures and are hungry to expand their social media and marketing skills as they pertain to this exciting new sector. You will report to the Director of Marketing.\nResponsibilities:\nRun the day-to-day operations of Caiz’s social platforms (Twitter, LinkedIn, YouTube Facebook, etc.)\nStrong writing skills and the ability to create engaging and compelling content for social media posts and campaigns\nDevelop and execute a comprehensive social media strategy aligned with the overall marketing goals and target audiences.\nTrack performance metrics, measure the success of campaigns, and make data-driven decisions for optimization.\nRun Live events and AMA sessions\nManage multiple social media accounts and campaigns simultaneously, adhering to timelines and deadlines.\nIdeate unique and engaging social media ideas and campaigns.\nEngage in online conversations with Caiz’s social community about our services\nCoordinate with other teams to ensure a cohesive brand message across all channels\nContinue to grow current social channels, identify new platform opportunities to continue expansion, and identify opportunities and/or potential issues\nStrategize and coordinate social media distribution of new research reports published on a daily basis and new product releases\nRequirements\nExperience:\n3+ years of professional experience in a Social Media Manager role\nPrevious experience with growing communities. Preferably among crypto exchanges/wallets / Layer 1-2 ecosystems\nDemonstrate knowledge of the crypto ecosystem subject matter and trending topics\n1-4 years of experience in social management\nExperience using social media platforms (Twitter, YouTube, LinkedIn, etc.)\nFamiliarity with social media management tools like Hootsuite, etc\nExcellent verbal and written communication skills, with the ability to convey ideas effectively.\nA team player, but independent and self-motivated\nContact: https://join.com/companies/caiz/11462285-crypto-social-media-manager\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-05 08:00:15",
    "date": "2024-06-05",
    "link": "https://t.me/job_web3/1884",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1886,
    "text": "Senior FrontEnd Engineer\n#удаленка #senior \nCompany: Internet Game\nSalary:$80k - $160k\nYour Code Stack:\nReact/Next\nTailwind\nRive\nReact Spring\nFigma\nThis describes you:\nYou’re obsessed with making incredible, beautiful, simple UX\nYou have a wicked eye for design, UI, and seeing pixels out of place\nYou're the best at what you do and have strong ideas of the best way to design & build things\nYou're detail-oriented & hyper-organized, and you move quickly\nYou're excited about building something awesome with a highly skilled yet super playful team\nWhat is Internet Game?\nWebsite: https://internet.game\nInternet Game is inspired by innovative projects that combined social apps with gaming, like Pokemon Go and HQ Trivia. We take the highly social aspects of AAA games like Fortnite and apply them to casual games that anyone can play.\nWe launched as an experiment back in March 2022. 8000 players battled through 5 mini-games across 5 days, elimination-style (inspired by Squid Game). Those still in at the end won huge prizes.\nSince then, we've raised $7M and expanded our fully-remote team to 20.\nNow we're building out our platform to allow anyone to play our ever-growing library of casual games.\nOur mission is to create new ways for the world to play together.\nInterested? We'd love to have you on board.\nMore Details\nFully remote position\nUnlimited time off & no set working hours — we hire people who love what they do and trust you to manage your own time\nWe only have department meetings on Mondays. Otherwise, meetings are only set as needed\nAll positions are given a competitive salary, as well as an equity stake in the company. We believe the best results come from a team that truly owns what they’re building.\nContact: https://docs.google.com/forms/d/e/1FAIpQLSdR6TmgRjsSc3YIcb5kZAZoxwrYjOS5tbZOo9Y_Wqnzvmv7ww/viewform\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-06 08:00:21",
    "date": "2024-06-06",
    "link": "https://t.me/job_web3/1886",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1887,
    "text": "#Vacancy #Вакансия #BusinessAssistant #Assistant #Crypto #DeFi #Fulltime #Remote #Удаленно \n\nBusiness Assistant for the Overnight.fi CEO and founder\n\nAbout the company\nOvernight.fi is a 3 year old top-100 DeFi protocol behind yield bearing USD+, a stablecoin fully backed by delta-neutral strategies. \nOvernight.fi is backed by Hack.vc, FJ Labs and a few other high profile investors.\n\nWe are looking for a responsible and polished professional to perform a variety of administrative tasks. \nAs an integral part of our Team, Business Assistant will help our leaders ensure smooth internal operations. \n\n▪️What you will do:\n▫️Lead the setup process of our legal entity in Abu-Dhabi, including admin support of the legal team in charge of licensing, interaction with banks on account opening etc.\n▫️Administrative support of Overnight’s CEO and founder;\n▫️Assist accounting, payroll, legal;\n▫️Prepare and file forms and other documents;\n▫️Coordinate meetings, travel arrangements, assist with team relocation;\n▫️Support recruitment, interaction with partners, etc.\n\n▪️What we are looking for:\n▫️Experience in performing administrative support functions as a business assistant/operations manager/administrative director is a must;\n▫️Superb organizational and problem-solving skills;\n▫️Outstanding attention to detail and thoroughness, particularly in working with documents, managing time zones and calendar events;\n▫️Native Russian, fluency in written and spoken English;\n▫️UTC+1 to UTC+5 time-zone.\nExperience of interaction with the UAE state authorities is a major advantage\n\n▪️Why You Should Join:\n▫️ Competitive compensation of 2-3K USD per month (stablecoins, paid anywhere in the world)\n▫️ Remote work\n▫️ Personal and career growth opportunities related to Overnight’s growth and additionally to its transformation from a decentralized protocol into a regulated entity in Abu-Dhabi\n\n▪️How to apply: \nPlease send your CV in English to @and_grace",
    "datetime": "2024-06-06 10:10:04",
    "date": "2024-06-06",
    "link": "https://t.me/job_web3/1887",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1888,
    "text": "Свой криптостартап в 35 раз выгоднее крипты.\nИ в 133 раза доходнее фондового рынка.\nЖдете новый ATH по битку? Другие не ждут, а инвестируют в блогеров.\n\nЕсли у вашего проекта:\n⚡️актуальный инфоповод (токенсейл, запуск, ивент) \n⚡️бюджет на маркетинг (не токены) \n⚡️ну и желательно команда с лицами\n\nТо вы можете заявить о себе на 5 миллионов криптанов (аудитория актуальных инфлюенсеров). \nБез накруток. С гарантией результата. \nПрисылайте проект сюда @cryptolnfluencer\nПосмотрят ваши соц. сети и предложат варианты рекламы.",
    "datetime": "2024-06-06 15:10:02",
    "date": "2024-06-06",
    "link": "https://t.me/job_web3/1888",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1889,
    "text": "Head of Business Development DeFi\n#удаленка #lead \nCompany: In Technology Group\nSalary: $60k - $80k\nRole:\nYou will be to help plan our go-to-market strategy, drive client acquisition (B2B2C), and support fundraising efforts. Start part-time with potential to go full-time after the seed round (estimated in around 10 weeks)\nResponsibilities:\nDevelop and execute go-to-market strategy.\nAcquire clients and build partnerships.\nSupport fundraising and manage investor relations.\nConduct market research.\nQualifications:\nExperience with BD roles in the Ethereum DeFi ecosystem.\nProven success in client acquisition and fundraising.\nGTM strategy & product launch.\nAmazing network in the DeFi space.\nContact: https://applicantai.com/in-technology-group/head-of-business-development-defi/667\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-06 18:00:18",
    "date": "2024-06-06",
    "link": "https://t.me/job_web3/1889",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}
{
    "id": 1890,
    "text": "Senior Research Engineer\n#удаленка #senior\nCompany: Warlock Labs Inc\nSalary: $174k - $274k\nWhat You'll Do:\nInvestigate new opportunities and strategies in the MEV and DeFi ecosystem\nAnalyze complex protocols, smart contracts, and market dynamics\nGather, curate & analyze data within the MEV space to drive product decisions and outcomes\nDevelop models and simulations to validate strategies and optimizations\nAuthor technical papers, blog posts, and research summaries\nCollaborate with cross-functional teams to implement findings\nPresent research at internal meetings, workshops and industry events\nStay at the bleeding edge of MEV, DeFi, and adjacent fields\nWhat We're Looking For:\nExperience with at least one: Solidity, Typescript, Rust or Python\nDeep understanding of MEV, DeFi, game theory and mechanism design\nStrong analytical and problem-solving skills\nExcellent written and verbal communication abilities\nProactive, self-directed work ethic\nPassion for advancing the state-of-the-art in MEV and DeFi\nBonus Points:\nAdvanced degree in Computer Science, Mathematics, Physics or related field\nExperience in algorithmic trading or HFT\nResearch track record in cryptoeconomics, DeFi or blockchain scalability\nOpen-source contributions or independent research publications\nContact: https://applicantai.com/warlock-labs-inc/senior-research-engineer/665\n\nhttps://t.me/job_web3",
    "datetime": "2024-06-07 08:00:27",
    "date": "2024-06-07",
    "link": "https://t.me/job_web3/1890",
    "user": null,
    "user_name": null,
    "chat_id": -1001458440404
}