{
    "id": 1489,
    "text": "PR-менеджер/редактор в Благотворительный фонд \"Возьми счастье в дом\".\n\nМы ищем специалиста с горящими глазами, который хочет развиваться в сфере благотворительности.\n\nОбязанности:\n— Формирование базы СМИ и лидеров мнений;\n— Мониторинг медиа, подбор инфоповодов для ситуативных коммуникаций;\n— Подготовка текстов: статей, колонок, пресс-релизов, комментариев, постов для телеграм-каналов;\n— Взаимодействие с журналистами, инициирование публикаций в СМИ;\n— Организация ТВ-сюжетов;\n— Организация фото и видеосъемок;\n— Монтаж видеороликов.\n\nТребования:\n— Опыт работы с текстами;\n— Опыт работы или прохождение стажировки в пиар-агентстве или медиа;\n— Высшее образование по специальности PR и реклама или журналистика;\n— Креативность и коммуникабельность;\n— Владение видеоредактором.\n\nУсловия:\n— Удаленная занятость, 4 часа в день;\n— После собеседования мы попросим вас сделать тестовое задание;\n— Оформление по ТК\n\nКонтакты: bf.takehappiness@yandex.ru",
    "datetime": "2024-05-01 11:16:09",
    "date": "2024-05-01",
    "link": "https://t.me/freegolup/1489",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1490,
    "text": "Axevil Capital — это глобальная венчурная экосистема.\n\nМы стремимся демократизировать доступ к рынку венчурных инвестиций, сделав его удобным, простым и доступным для широкого круга инвесторов.\n\nС помощью нашей цифровой платформы каждый инвестор может легко сформировать свой венчурный портфель, инвестируя в передовые стартапы, а также участвовать в сделках с ведущими мировыми венчурными фондами.\n\nУже свыше 550 инвесторов инвестировали с нами более $50 млн в 23 технологические компании, такие как Klarna, Stripe, Databricks, Anthropic.\n\nВ Axevil Capital мы не просто инвестируем в компании, мы инвестируем в будущее, и приглашаем вас присоединиться к нам на этом захватывающем пути.\n\nСейчас расширяем команду и ищем Контент администратора, который возьмет на себя сопровождение сайта и приложения Axevil.\n\n Чем нужно будет заниматься:\n\n- Полное информационное наполнение мобильного приложения (размещение текстовой и графической информации, видео, создание новых страниц и разделов - новости, сторис)\n- Апдейт презентаций и параметров в админке\n- Помощь в заполнении контентных блоков по готовому шаблону\n- Перевод готовых материалов на английский по готовому шаблону\n- Ведение Notion, апдейт актуальных материалов\n\n Ждём от кандидата:\n\n- Умение работы с админкой сайта, приложений - научим \n- Грамотный и структурированный русский язык. Приветствуется знание английского.\n- Аккуратность, умение работать большим объёмом текста и информации\n- Креативность и инициативность\n\nВажно уметь адаптировать тексты под разные варианты каналов коммуникаций (приложение, сайт)\n\n  Готовы предложить:\n\n- Конкурентная зарплата с учётом опыта\n- Отличная команда, отсутствие микроменеджмента и бюрократии\n- Полностью удаленная работу (fulltime) никакой привязки к городу/стране\n- Комфортный вход в проект при поддержке опытного наставника и команды.\n\n☎️ Интересно? Напиши Олесе Мирочник, HR на почту: omirochnik@axevil.com или в телеграм @mirochnik",
    "datetime": "2024-05-02 06:30:54",
    "date": "2024-05-02",
    "link": "https://t.me/freegolup/1490",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1491,
    "text": "Арт-директор / Head of Design | От 150 000 р.\nSALO\n\nЧто делать:\n— Оценить существующие процессы внутри агентства и предложить улучшения.\n— Курировать наших дизайнеров — их развитие и нагрузку; развивать дизайн-команду в рамках агентства.\n— Создать базу фрилансеров — их можем подключать в периоды высокой загрузки, чтобы не перегружать отдел.\n— Отвечать за целостность проектов.\n— Курировать направление по разработке фирменных стилей, айдентики и брендбуков.\n— Создавать логотипы, key visual и визуальные коммуникации (самостоятельно или с командой).\n— Поддерживать использование нейросетей для помощи дизайнерам.\n\nТребования:\n— Опыт работы ведущим дизайнером не менее 3-х лет; Figma, AI Illustrator, Adobe Photoshop, Adobe Illustrator, MS PowerPoint, Keynote.\n— Навыки в иллюстрации, motion design, 3D.\n— Высокий уровень работы со шрифтами, понимание цветовой теории, композиции, и других дизайнерских принципов.\n— Высокие коммуникативные навыки: круто, если вы сможете не только создать идею, но и донести ее суть.\n— Наличие портфолио.\n\nУсловия:\n— Гибрид, Москва.\n\nКонтакты:\nvap@salo.ru",
    "datetime": "2024-05-02 12:21:51",
    "date": "2024-05-02",
    "link": "https://t.me/freegolup/1491",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1492,
    "text": "Менеджер по работе с клиентами\nот 50 000 руб. за месяц\n\nНаша компания SKEYLO оказывает весь спектр юридических услуг селлерам маркетплейсов. Наши клиенты - крупные, премиальные селлеры Wildberries и OZON. По итогам 2023 года мы помогли более 300 предпринимателям защитить свои права и взыскали клиентам более, чем 208 000 000 руб.  Наша главная цель – максимально облегчить работу предпринимателей, освободив им время на более глобальные задачи для развития бизнеса.\n\nОбязанности\nВам нужно будет связываться с уже обратившимися клиентами, которые оставили заявку на консультацию, и назначать встречи для подбора варианта решения их ситуации\nВажно: искать клиентов не нужно, без холодных звонков, юридические знания не требуются. В ходе общения Вам нужно будет уточнить ситуацию клиента и ответить на вопросы, следуя скрипту.\nПереписка с клиентами в онлайн-чате, мессенджерах и соцсетях, прием звонков\nВедение воронки продаж\nКонтролировать подписание договора и получение оплаты\n\nТребования\nМы ищем коллегу, который умеет и любит общаться с людьми и хочет искренне помочь клиентам найти выход с нашей помощью, умеет понимать потребности клиентов, презентовать и убеждать и нацелен на результат.\nУточняем сразу - юридическое образование не требуется! Главные задачи - это выявление потребностей, консультирование по услугам, назначение встреч со юристами, составление коммерческих предложений и др.\nОпыт работы в B2B-продажах. Готовы рассмотреть без опыта и обучить необходимым навыкам, если у вас есть большое стремление;\nОпыт работы в CRM-системе будет Вашим преимуществом;\nЭмпатичность, хорошая коммуникация, грамотная письменная и устная речь;\nПонимание рынка юридических услуг будет преимуществом;\nУмение работать по скрипту, но при этом слышать и слушать клиента.\n\nУсловия\nДоход от 50 000 руб. (оклад + KPI), крутая и прозрачная система бонусов за перевыполнение планов;\nВыплата зарплаты два раза в месяц;\nПолностью удаленная работа 5/2, с 10:00 до 19:00 по МСК;\nПродукт, который легко продавать;\nОбщение с интересными людьми (владельцами бизнесов со всей России, миллиардные компании, известные блогеры в сфере маркетплейсов);\nОрганизуем и оплачиваем обучение по продажам у лучших специалистов\n\nПисать @dimitrashka1",
    "datetime": "2024-05-02 14:31:06",
    "date": "2024-05-02",
    "link": "https://t.me/freegolup/1492",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1493,
    "text": "КТО НАМ НУЖЕН: Продюсер!\n\nЕсли говорить о нас, то мы - стремительно развивающийся международный холдинг, одни из лидеров в сфере iGaming\n\n\n ЧТО МЫ ЖДЕМ:\n- Самых перспективных и амбициозных людей, мотивированных активно развиваться в написании креативных сценариев. \n- Людей готовых непрерывно учиться и достигать новых целей.\n- Талантливых людей, которые хотят проявить свой потенциал на все 100%.\n\nЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:\n- Создание оригинальных и привлекательных сценариев для различных маркетинговых каналов, включая социальные сети, топовых блогеров, стримеров.\n- Адаптация сценариев под различные целевые аудитории, платформы и каналы.\n- Написание текстов для лид-магнитов, рекламных интеграций/постов.\n\n УСЛОВИЯ:\n- График 5/2, 7 часовой рабочий день, гибкое начало дня с 10:00-12:00;\n- Возможности профессионального развития;\n- Яркая и инклюзивная корпоративная культура компании;\n- Сплоченный коллектив молодых, активных и интересных специалистов;\n\nЕсли ты готов к переменам и хочешь стать частью iGaming революции, направляй свое портфолио в лс и мы начнем менять игру вместе \n\n@Evgenyaa_HR",
    "datetime": "2024-05-02 14:38:22",
    "date": "2024-05-02",
    "link": "https://t.me/freegolup/1493",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1494,
    "text": "Дизайнер в онлайн-школу\n\nО компании: Мы — крупная онлайн-школа, обучаем профессиональных озеленителей. Мы лидеры в своей нише, активно растем. Наши платные продукты прошли более 1500 человек, бесплатные мероприятия посетили более 23 000. Команда школы —20 человек.\n\nНаш продукт: мы продаем профессию, которая только набирает свои обороты.\n\nМы ищем дизайнера, который любит комнатные растения и которому интересна сфера онлайн-образования.\n\nЧто мы предлагаем:\n-Работа в быстрорастущем и стабильном проекте;\n-Конкурентную заработную плату от 25 000 руб. (оклад + бонусы);\n-Удаленная работа;\n-Средняя занятость в день 3-4 часа, работа 5/2;\n-Адекватного руководителя, дружный коллектив;\n-Стабильная выплата зп;\n-Постоянное обучение.\n\n Как мы видим нашего кандидата:\n-Ответственный, активный, организованный, исполнительный;\n-Готовность быть на связи на связи с 10 до 19 и оперативно включаться в задачи;\n-У вас хорошее чувство вкуса, насмотренность;\n-Вы умеете большой объем информации превращать в наглядный материал;\n-Хорошо владеете Tilda и презентациями Power Point;\n-Позитивный жизненный настрой;\n-Любовь к комнатным растениям как плюс.\n\nЧто нужно будет делать:\n-Дизайн и верстка лендингов;\n-Дизайн учебных материалов, чек-листов, гайдов, рабочих тетрадей;\n-Дизайн баннеров для рассылок и оформлений соцсетей\n\nЕсли вы видите себя в нашей команде, откликайтесь на вакансию в анкете, приложите свое портфолио и мы пригласим вас на интервью!\n\nДля отклика необходимо заполнить анкету по ссылке: https://docs.google.com/forms/d/15OuRuXtQnyW1WGwiKIY7qSjGha8eZ36ezPV9Il_zNEI/edit\n \nПо всем вопросам @aksiniya10.",
    "datetime": "2024-05-02 15:36:51",
    "date": "2024-05-02",
    "link": "https://t.me/freegolup/1494",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1495,
    "text": "ВАКАНСИЯ | SMM, СММ-менеджер, контент-менеджер. \nПарт-тайм с перспективой занятости на 3-4 полноценных проекта\n\nТребуемый набор скиллов:\n ⁃ постоянное проживание НЕ В РФ (использование VPN и прокси влечет риск блокировки аккаунтов и попадания под ограничение на рекламный функционал, остановку всех рекламных кампаний и тд, поэтому в приоритете кандидаты проживающие за пределами РФ)\n ⁃ грамотный русский язык\n ⁃ английский от b1\n ⁃ тайм менеджмент и умение укладываться в дедлайны\n ⁃ наличие рабочего ноутбука и айфона не старше Х\n ⁃ уверенные скиллы в копирайтинге\n ⁃ владение графическими редакторами (Canva, Figma etc) и видео-редакторами (CapCut, Inshot, Premiere etc)\n ⁃ высокий уровень насмотренности в русско- и англоязычных сегментах инстаграм и тт\n ⁃ понимание основ продвижения в соцсетях\n ⁃ высокий уровень самоорганизации, тайм-менеджмента и прокаченные софт скиллс\n\nЧто предстоит делать: \n ⁃ создавать и согласовывать стратегию продвижения, рубрикатор и контент-план для проекта\n ⁃ оформлять визуал ленты, упаковывать профили проекта\n ⁃ подготавливать четкие тз на съемки контента для соц сетей\n ⁃ производить контент самостоятельно или выставлять тз на производство контента рилс-мейкерам и дизайнеру, следить за качеством и дедлайнами\n ⁃ реализовывать контент-план и вносить правки согласно результатам\n ⁃ вести отчетность\n ⁃ для некоторых проектов будет актуальна работа в связке с таргетологом\n\nЧто предлагаю: \n ⁃ удаленную работу с любым удобным графиком\n ⁃ конкурентную зп в лари/евро/usd/рублях (зп обсуждается индивидуально с каждым кандидатом)\n ⁃ возможность заключения рабочего контракта\n\nПожалуйста, приложите к отклику краткую выжимку из своего резюме и небольшой рассказ о себе. \nОткликайтесь, только если готовы к выполнению небольшого тестового задания.\n\nКонтакт для связи: @olegvasiloev",
    "datetime": "2024-05-03 08:49:01",
    "date": "2024-05-03",
    "link": "https://t.me/freegolup/1495",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1496,
    "text": "Junior Project manager (IT) в NOMIA\n\nМы Absolut POS - разрабатываем новейшую систему автоматизации бизнеса на веб и мобильных платформах. Работаем не только над софтом, но и над собственным железом — моноблок с одним и двумя тач-экранами.\n\nСистема уже больше года тестируется на клиентах по России и СНГ. У нас международные амбиции с фокусом на развивающиеся регионы.\n\nДля нас команда — одна из ключевых ценностей. Мы в поиске Project manager, который будет курировать направления интеграций, маркетинговых продуктов, кабинет команды (наш) и партнеров.\n\nОбязанности\nОколо 50% вашей работы будет связана с проектами локализации продукта для стран СНГ, начиная с РФ:\n\nИнтеграция с сервисами (ЕГАИС, Честный знак, Меркурий, 1С и т.д.);\nРазвитие собственного публичного API.\nОколо 50% вашей работы будет связана с инструментами продвижения:\n\nАктуализация контента сайтов (РФ и СНГ) с учетом динамично появляющейся функциональности;\nСепарация отдельных сервисов для независимой работы. Например: Бронирования, QR-меню и др.\nРазработка админ-панели для клиентской аналитики;\nПродуктовые процессы от лидогенерации до отправки оборудования и настройки системы под клиента.\n\nТребования\nКлючевые навыки:\nОбостренное логическое и критическое мышление;\nУмение принимать решения в условиях ограниченности данных;\nСамостоятельность, организованность и системность;\nБазовые навыки со статистикой, продвинутые навыки работы с таблицами;\nНавыки проектного менеджмента: как в гибких методологиях с системой планирования задач, релизов, так и в водопаде с четкой проработкой и управлением рисками.\n\nБудет плюсом:\nПонимание принципов качественных и количественных исследований;\nОпыт работы в маркетинге или продажах;\nОпыт участия в разработке продуктов на клиентской стороне;\nПродвинутые навыки в дизайн-мышлении, визуализации и прототипировании, которые позволяют быстрее и точнее формировать образ продукта как для бизнес-заказчика, так и для команды.\nВажно - если ранее вы не имели опыта управления командой разработки, но обладаете навыками, которые позволят вам быстро учиться - смело откликайтесь! :)\n\nУсловия\nУдаленная работа из любой локации. Офис в Москве, Дубае и представительство в Армении;\nРазмер заработной платы рассматриваем гибко. Выслушиваем твой запрос и коррелируем его с результатом пройденных интервью. Имеем возможность платить в USD.\nМы развиваемся как стартап, поэтому наша команда напрямую влияет на развитие продукта и видит результаты своей работы;\nРабота в гибких и современных процессах без бюрократии и микроменеджмента.\n\nНаши этапы:\nЗнакомство с HR;\nТестовое задание;\nИнтервью с основателями.\n\nПисать на kyarullina@nomia.net",
    "datetime": "2024-05-03 12:45:46",
    "date": "2024-05-03",
    "link": "https://t.me/freegolup/1496",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1497,
    "text": "Бизнес-ассистент для предпринимателя (в нескольких сферах)\nот 50 000 руб. за месяц\n\nО предпринимателе: инвестор (недвижимость и венчур),\nиздатель энциклопедии \"Аванта+\", учредитель консалтингового бизнеса, ментор ресторанной сети, основатель Академии гармоничного развития. \n\nОбязанности\n- выполнять личные поручения (делать онлайн-заказы, назначать встречи, покупать книги и пр.);\n- ⁠делать аналитику, собирать информацию по заданиям,\n- ⁠находить информацию о конференциях, потенциальных партнерах, конкурентах и т.д.\n- ⁠готовить письма потенциальным партнерам, \n- выполнять бизнес-задачи по направлениям предпринимателя. \n\nТребования\n- местоположение: город Москва;\n- опыт работы ассистентом не менее 1 года;\n- высокий уровень скорости и умения быстро реагировать на задачи и давать решения;\n- навык деловой коммуникации и грамотность;\n- развитый эмоциональный интеллект и опыт прохождения тренингов личного роста приветствуется.\n\nУсловия\n- удаленная работа с периодическими выездами домой к предпринимателю или на встречи/для выполнения задач;\n- возможность сильно вырасти рядом с предпринимателем, которая построила несколько успешных бизнес-проектов;\n- график работы: 5/2, с 11:00 до 20:00; \n- оплата: от 50.000 с возможностью карьерного роста. \n\nПисать на @an_tregubova",
    "datetime": "2024-05-03 12:48:57",
    "date": "2024-05-03",
    "link": "https://t.me/freegolup/1497",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1498,
    "text": "H&F - одно из крупнейших медиа о франшизах и бизнесе. Нас читают те, кто интересуется франчайзингом, развитием новых бизнесов, диверсификацией и масштабированием, поиском новых идей. \n\nСейчас мы в поиске крутого, амбициозного и опытного SMM-менеджера, который готов взять на себя роль специалиста по социальным медиа и внести свой вклад в развитие нашего бренда через эффективное управление контентом в социальных сетях.\n\n Чем предстоит заниматься:\n- Вести социальные сети (инста, тг, вк, ютуб);\n- Ведение визуала аккаунтов;\n- Монтаж и сценарии для видео-контента;\n- Генерация идей для рилс;\n- Снимать сторис с применением навыков монтажа.\n- Составление стратегии увеличения органического трафика;\n- Написание текстов/анонсов/постов/сценариев;\n- Работа с нейросетями и графическими редакторами;\n- Изучение и использование трендов в наших социальных сетях;\n- Формирование и реализация контент-плана по наполнению соц.сетей, а также - разделов на сайте.\n\n Пожелания к кандидату:\n- Знать как сделать так, чтобы наш SMM выглядел, что даже без логотипа подписчик может сказать \"о, это пост H&F!\", минимум безликих постов;\n- Иметь опыт работы от 1 года;\n- Достижение целей по увеличению охвата и уровню вовлеченности аудитории;\n- Креативность, желание раскрывать свой потенциал, достигать высоких результатов в работе;\n- Ответственный подход к задачам и соблюдение дедлайнов согласно списку этих задач;\n- Результативность, нацеленность на долгосрочные, стабильные трудовые отношения.\n\n Что мы предлагаем:\n- Полностью удаленная работа;\n- Гибкий график работы;\n- Коллектив молодых и крутых профессионалов;\n- Лояльное руководство, которое горит своей идеей и готово внедрять ваши предложения;\n- Возможности для развития и карьерного роста;\n- Корпоративное обучение и корпоративные мероприятия.\n- График 5/2.\n\nЕсли тебя заинтересовала наша вакансия и ты хочешь развиваться вместе с нами, скорее откликайся)\nНе забудь прислать примеры своих работ!\nВозможно нам не хватает именно тебя!\n\n❤️ Контакт для связи: @ekaterina_ook",
    "datetime": "2024-05-03 15:13:41",
    "date": "2024-05-03",
    "link": "https://t.me/freegolup/1498",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1499,
    "text": "Требуется букер \n\nМолодое модельное агентство в поиске букера, желательно с опытом. \nЦель нашего модельного агенства - это менеджмент моделей и экологичное общение с каждым. \nНаша задача - выстраивание долгосрочного сотрудничества с заказчиками и моделями, создание и поддержание взаимоотношений. \nНаша команда - это  команда талантливых, открытых и целеустремленных людей.\n\n Обязанности: \n- поиск и проведение переговоров с заказчиками, организаторами мероприятий, выстраивание партнерских отношений;\n- подбор моделей по заданным параметрам под актуальные кастинги;\n- ведение базы моделей (поиск и пополнение действующей базы) \n\nТребования: \n- Грамотная речь;\n- Коммуникативные навыки;\n- Целеустремленность;\n- Умение четко и быстро выполнять задания;\nОпыт работы в данной сфере будет плюсом. \n\nУсловия:\n-  % от продаж + бонусы от выполнения плана продаж\n- работа из дома (возможность совмещать с работой/учебой)\n\nРезюме присылать на почту: mercurymodelagency@yandex.ru\nTG для связи: @Model_Agency_MERCURY",
    "datetime": "2024-05-03 16:22:36",
    "date": "2024-05-03",
    "link": "https://t.me/freegolup/1499",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1500,
    "text": "Маркетолог Telegram канала  \n\nПривет, меня зовут Абраменко Никита. Ранее я создал крупнейшую платформу для инвестиций в малый бизнес — Поток (инвестор Альфа-Банк). Создатель крупнейшей конференции про инвестиции в малый бизнес — https://md-conf.ru/. \n\nСейчас наша группа создала новый проект — Московский Акселератор Инвестиций для Малого бизнеса [MIRA]. \nИщем маркетолога/продюссера для развития ТГ канала. \n\nОБ АКСЕЛЕ: \n— Мы не типичный акселератор для “космических” стартапов, а акселератор для крепкого бизнеса, кто хочет выйти на pre-IPO/IPO. Поэтому у нас только взрослые бизнесы и реальные проекты. \n— Никакого инфо-циганства, в акселераторе преподают топ-эксперты из компаний уровня Яндекс, Рольф, CarMoney и т.п. \n— Мощный продукт: 3-х месячный курс для крупного малого бизнеса, позволяющий компаниям привлечь крупное финансирование, а не только обучение. \n\nКАКИЕ ЗАДАЧИ У МАРКЕТОЛОГА? \n— Сделать канал номером #1 в нише привлечения инвестиций для малого и среднего бизнеса\n— Совместить полезный контент с продажами курса\n— Создать и реализовать план роста аудитории канала, достижение метрик\n— Вести коллаборации и пиар с партнерскими каналами\n— Улучшить текущие продающие связки, тайпвайеры, лид-магниты и создать новые\n— Писать: продающие тексты, тексты в ботах, лид-магнитах, партнерские тексты, темы для интервью, обзоры. \n\nЧТО ВЫ ПОЛУЧИТЕ, РАБОТАЯ С НАМИ?\n— Фикс ЗП до 120 000 + Success Fee с успешных проектов. Официальное оформление. \n— Мощный карьерный рост в быстро растущей в РФ теме. \n— Поддержку и знания от топ экспертов акселератора. Вы сразу попадает в мощный круг профессионалов в этой сфере. \n— Глубокое знание инвестиций и реального сектора экономики. Через 6-12 месяцев вы сможете претендовать на эксперта в теме. Изнутри изучите различные типы бизнесов (фэшн, производство, селлеры, косметика, рестораны, пищевое производство и Т.п.), научитесь понимать рынки, привлекательность, узнаете принятые на рынке бенчмарки и познакомитесь с десятками интересных людей из бизнеса. \n— Формат работы: удаленка или гибрид в МСК, только full-time \n\nВАМ БУДЕТ ХОРОШО С НАМИ ЕСЛИ: \n— Вы позитивный, порядочный и любите сложные задачи.\n— Умеете вызывать доверие подписчиков, вам интересен продукт и вы горите своим делом.\n— Готовы развиваться в теме инвестиций. В РФ еще очень мало специалистов в этой теме и многое надо изучать с нуля. \n— Не ноете, не ищите проблемы во вне, способны анализировать и корректировать свою работу.\n— В состоянии вести по 2-3 маркетинговых проекта одновременно. \n\nС предложениями и вопросами можно писать ко мне напрямую: \n@freedomrider",
    "datetime": "2024-05-04 09:55:07",
    "date": "2024-05-04",
    "link": "https://t.me/freegolup/1500",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1501,
    "text": "Руководитель группы контента в ФК ПУЛЬC\n\nОсновные обязанности:\nКонтроль качества контента на всех рабочих этапах\nПоддержание карточек товара (15 000) на нескольких интернет-витринах в актуальном состоянии\nАктуализация свойств/характеристик/описаний\nОбеспечить полноту информации в текстово-графическом виде и внедрить стандарт внесения элементов SEO-оптимизации - разработка и поддержание настройки фильтров, каталога, размещение по категориям\nУправление командой: распределение и постановка задач, оценка эффективности\nУправление подрядчиками по созданию и ревизии товарного контента\nАнализ влияния контента на конверсию в карточке товара/категории (CR, CTR, Trafic,bounce rate, AOV)\nМониторинг рынка конкурентов для выявления лучших практик контент-менеджмента\nВзаимодействие с командой интернет маркетологов по формированию и реализации контент-плана\nАналитика метрик для отслеживания эффективности выполненных задач и выполнения плана продаж\n\nОбязательные требования:\nОпыт работы от 5 лет в контенте, с опытом на позиции руководителя не менее 3 лет\nПонимание механик ранжирования в поисковых системах и в маркетплейсах\nПонимание специфики витрин (Озон, ВБ)\nОпыт работы с PIM системами\nОпыт управления и достижения результатов командой от 5 человек (в прямом подчинении)\nПонимание, что такое проектный менеджмент\nУмение быстро внедрять в работу команды новые стандарты и добиваться их выполнения\n\nУсловия работы\nМесто работы: Химки, БЦ \"Технопарк\", возможен гибридный формат работы\nГрафик работы: полная занятость, 5/2, возможно гибкое начало дня\nТрудоустройство по ТК РФ\n\nРазмер оклада обсуждается с успешным кандидатом\nГодовая премия по результатам работы компании\nСоциальный пакет.Отклики с резюме ждём https://t.me/Ritttka1",
    "datetime": "2024-05-04 14:32:38",
    "date": "2024-05-04",
    "link": "https://t.me/freegolup/1501",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1502,
    "text": "Личная ассистентка coo медиахолдинга\nот 96 000 руб. за месяц\n\n- Заработная плата: Оклад 1.000$ в месяц на время испытательного срока в 1 месяц;\n- Обязателен переезд в Таиланд (после испытательного срока);\n- Релокация и проживание за счёт компании;\n- Нагрузка - полная занятость.\n\nДиректору требуется личная помощница, которая будет являться его представителем и ассистентом.\nВакансию важно дочитать до конца.\n\nОбязанности\n  Учёт предстоящих планов и событий;\n-  Посещение мероприятий;\n-  Сопровождение на мероприятиях и бизнес-встречах;\n-  Организация событий;\n-  Выполнение поручений.\n\nТребования\n-  Уровень владения английским не ниже B2;\n-  Поддержание ЗОЖ\n-  Возраст от 18 до 27 лет;\n-  Общительность, открытость;\n-  Исполнительность;\n-  Грамотная устная и письменная речь;\n-  Ответственность;\n-  Активная жизненная позиция;\n-  Быстрая обучаемость;\n-  Готовность посвятить не меньше года карьере;\n-  Отсутствие отвлекающих факторов (учёба, отношения).\n \nУсловия\n-  Оплата испытательного срока в 1 месяц — 1.000$. Дальнейший оклад не ниже суммы в испытательный срок;\n-  Проживание в Таиланде (Пхукет) за счёт компании;\n-  Перелёт за счёт компании;\n-  Работа с крупными проектами и командировки на масштабные международные события;\n-  Позитивный и дружный коллектив;\n-  Активная поддержка идей и инициативы;\n-  Профессиональное обучение в компании.\n\nПри отклике нужно отправить: название вакансии; источник вакансии; короткое видео-обращение с представлением и само-презентацией (от 1 до 5 минут); своё резюме или описание себя (в формате файла или текста).\n\nТГ: @hristofercolumb",
    "datetime": "2024-05-06 08:56:08",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1502",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1503,
    "text": "Product Manager (FinTech, e-Wallet) at MoonExpert\n1 500 - 2 500 $ за месяц\n\nMoonExpert is a payment system with a robust online banking infrastructure suitable for most online businesses. A guide to the world of e-commerce and consulting.\n\nA fintech project working in the Asian region requires an experienced product manager with project operations skills.\n\nОбязанности\nManagement of the financial wallet app project;\nExtensive experience with analytics, user data, and setting up operational activities;\nLaunching a referral program, creating a bonus system, paying promotional deposits;\nControl over application statistics, payments, deposits, and merchants.\n\nТребования\nEnglish C1+;\nExperience with B2C mobile apps;\nExperience with fintech/ cryptocurrency/ igaming projects;\nUnderstanding the specifics of the South Asian and Eastern markets would be a benefit;\nYou can tell and show successful cases, the key requirement is the growth of financial and operational indicators.\n\nУсловия\nOfficial employment;\nRemote work;\nFlexible start of the working day from 08:00 to 11:00;\nCompetitive salary (according to your wishes and professional competencies);\nVHI, a discount on classes in a fitness club;\nCorporate English, participation in training/conferences, providing specialized literature;\nAbility to influence the final result and understand the business logic of products: we follow the principles of Agile;\nBright and non-standard corporate events - where without them =)\nSubmit your feedback! Know someone who would be the perfect fit? Tell them about our vacancy!\n\nПисать на maria.k@moonexpert.ru",
    "datetime": "2024-05-06 08:58:04",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1503",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1504,
    "text": "В связи с расширением бизнеса ищем маркетолога в юридическую компанию. Если ты знаком с современными маркетинговыми инструментами, умеешь применять их на практике и знаешь, как разработать результативную стратегию продвижения, то эта вакансия для тебя.\n\nНаш бизнес многоранен. Мы занимаемся:\n- ведением судебных дел;\n- привлечением инвестиций в работающий оффлайн-бизнес, а также в свои проекты;\n- торговлей на маркетплейсах.\n\nУсловия: Ставка+бонус (обговаривается индивидуально по результатам собеседования).\n\nЧто мы от тебя ждем:\n- Навык разработки маркетинговых стратегий. \n- Умение выстраивать работающую воронку лидов для услуг. \n- Навык подбирать инструменты и каналы продвижения под задачи конкретного бизнеса. \n- Знание и понимание основ маркетинга. \n- Системность в работе, пунктуальность, ответственность, умение работать на результат. \n- Ты оформлен как ИП или самозанятый.\n\nЧто тебе предстоит делать:\n- Выстроить воронки лидов на:\n*Юридические услуги (ведение судебных дел)\n*Инвестиционные проекты.\n- Ведение магазинов инвесторов на маркетплейсах.\n- Разработать стратегию продвижения для перечисленных услуг.\n- Проводить исследование рынка, целевой аудитории, конкурентов.\n- Анализировать и подбирать оптимальные рекламные каналы.\n- Анализировать эффективность рекламных кампаний.\n- На основе аналитики составлять выводы и рекомендации по оптимизации продвижения услуг.\n- Разрабатывать ТЗ для подрядчиков.\n- Проводить маркетинговый аудит сайтов и социальных сетей.\n\nЕсли ты внимательно все прочитал и готов выполнить тестовое задание, заполни анкету по ссылке ниже\nhttps://forms.gle/K4B6yNVcDFBCsTQY8",
    "datetime": "2024-05-06 11:03:25",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1504",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1505,
    "text": "Вакансия: Рекрутер (удаленно по РФ и международно)\n\nЗарплата: 90 000 - 150 000 рублей\n\nТребования: Знание английского или немецкого языка приветствуется, но не обязательно.\n\nМы ищем рекрутера для поиска java-инженеров и других ИТ-специалистов. Опыт не обязателен, мы обучим.\n\nМы - международная рекрутинговая компания, работающая на российском рынке. Мы успешно работаем за пределами России уже 10 лет.\n\nДля связи: \nлс : @iwan_ch",
    "datetime": "2024-05-06 11:05:25",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1505",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1506,
    "text": "Мы GR8 Create - продакшен студия креативного контента, создаем 2d/3d анимацию, диджитал контент, AR/VR, ИИ контент, корпоративные ролики.\n\nИщем Арт-директора на проект\n\nЭто будет Full CG ролик для экрана примерно на 1.5 минуты.\n\nО специфике: Необходимо подготовить контент для экрана на выставку. Это будет коллаборация мультибренда топлива и гоночной команды с автомобильным брендом\n\nЧто нужно: \n-Креатив\n-Контроль артовой стороны проекта, внесение правок \n(Сдача проекта 1 июня)\n\nКоманда: \n-Проджект-менеджер\n-Команда CG\n\nДля отклика ждем портфолио и самую на ваш взгляд лучшую работу.\n\nКонтакт для связи и дополнительных вопросов @anastasiia_pakhotina",
    "datetime": "2024-05-06 12:20:03",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1506",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1507,
    "text": "Больше не нужно искать тематические каналы и по отдельности на них подписываться  — мы сделали это за вас 👍\n\nВам остается только перейти по ссылке, сохранить папку себе и регулярно получать полезные ресурсы и знания из сферы карьеры,удаленки,фриланса и стажировок 🔥🔥🔥\n\nhttps://t.me/addlist/bWsHQC8LSVtmZGMy\n\nХочешь в подборку?",
    "datetime": "2024-05-06 21:05:45",
    "date": "2024-05-06",
    "link": "https://t.me/freegolup/1507",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1508,
    "text": "Мы онлайн-школа по психологии, более 4 лет на рынке инфоуслуг, качественные продукты. Более 20 000 выпускников школы, более 4000+ положительных отзывов.\n\nВ поиске маркетолога/ трафик-менеджера/специалиста по трафику\n\nТребования:\n– Опыт работы в маркетинге от 1,5 лет.\n– Умение анализировать цифры.\n– Управленческий опыт\n\nЗадачи и обязанности:\n- привлечение целевого трафика с использованием различных каналов трафика: \n- Изучение и составление портрета целевой аудитории. \n- Формирование/ корректировка УТП.\n- Изучение конкурентов, чтобы понять, какие каналы и подходы используют конкуренты, что у них работает хорошо, а что — нет.\n- Составление медиаплана, в котором перечислены и описаны каналы продвижения, сроки и бюджет рекламных кампаний, гипотезы, которые будет тестировать.\n- Создание креативов, подбор ключевых слов, по которым будут показывать объявления.\n- Настройка рекламной кампании: бюджет, условия таргетинга, стратегии и так далее. \n- Взаимодействие с таргетологами. \n- Оптимизация кампании. После запуска кампании оценивать промежуточные результаты: смотреть, что сработало хорошо, а что — нет, тестирование разных вариантов настроек, перераспределение бюджета.\n- Составление отчётов. После завершения кампании сравнивать результаты с прогнозами и отчитываться о результатах: сколько трафика привлечено, сколько на это потрачено. \n\nБонусы этой вакансии:\nДоступ к обучающим программам Тренинг-центра. Если вам всегда была интересна тема психологии – у нас вы найдете кладезь прикладной и уникальной информации.\nБольшое поле для реализации и внедрения новых идей. Ограничений нет\n\nДля отклика заполняйте анкету \nhttps://docs.google.com/forms/d/1njy1j6TtlWZAbNwSHejxx_qcBiLeawyYkNcewC3mWZc/edit?usp=drivesdk\nВ личные сообщения просьба не писать. Анализируем анкету.",
    "datetime": "2024-05-07 06:41:27",
    "date": "2024-05-07",
    "link": "https://t.me/freegolup/1508",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1509,
    "text": "Ищу smm специалиста для работы на американском рынке.\n\nАНГЛИЙСКИЙ - обязательно. Что нужно будет делать: планировать, создавать кампании, готовить контент, продвигать аккаунты в Facebook, Instagram, Twitter, LinkedIn, YouTube, etc. Опыт - от 3 лет с подтвержденным портфолио. Если это пол вас, присылайте резюме на pr@truvisibility.com",
    "datetime": "2024-05-07 08:03:40",
    "date": "2024-05-07",
    "link": "https://t.me/freegolup/1509",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1510,
    "text": "Быстрорастущая Онлайн Академия “UNIPROF” предлагает удаленную работу на должности “Менеджер по продажам”\n\nЭта вакансия для вас, если вы:\n- обладаете опытом консультирования и продаж по телефону (опыт работы в онлайн школах приветствуется)\n- можете грамотно, четко доносить свои идеи до любого человека\n- умеете продавать на крупные чеки\n- внимательны, усидчивы и аккуратны, чтобы качественно работать в СRM системе\n- можете нести ответственность (за свои действия и за их результаты)\n- у вас дома есть тихое и спокойное рабочее место, компьютер либо ноутбук и быстрый, стабильный интернет\n- умеете работать с большим потоком информации \n\nС нами вы сможете получить\n- Удаленный формат работы, График работы: 5/2 с 9:00 до 18:00\n- Мы предоставляем корпоративную связь (IP-телефония)\n- Доход от 60т рублей (фикс +% от личных продаж). Средний доход наших менеджеров составляет 90т-130т рублей\n\nВам предстоит:\n- Работать с продажами по теплой базе клиентов\n- Консультировать клиентов по продуктам Академии, помогать\nсделать правильный выбор\n- Вести отчетность в CRM-системе: ведение базы данных клиентов и актуализация информации\n- Выполнять планы продаж (реалистичные!)\n\nОставь отклик на вакансию со словом «врач» в личные сообщения Телеграмм @Aurova_KE",
    "datetime": "2024-05-07 11:32:26",
    "date": "2024-05-07",
    "link": "https://t.me/freegolup/1510",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1511,
    "text": "Всем привет, мы Школа Здоровых волос, растем и развиваемся и сейчас в нашу команду открыта вакансия SMM.\n\nЗадачи:\n- работать под руководством контент-маркетолога;\n- выкладывать материал в соц.сети по задаче от маркетолога;\n- монтаж сторис, простых рилс (сложные берет на себя монтажер);\n- Контроль и отслеживание статистики по всем соц.сетям, ведение отчетности по ней\n- отслеживание обращение, ответы на директ и комментарии;\n- участвовать совместно с маркетологом в планировании контент-плана по всем соц.сетям (Инстаграм, Телеграм, Дзен, Ютуб, ВК, Тик ток).\n\nТребования:\n- Опыт работы от 3 месяцев, можно начинающий, если готовы быстро учиться, подхватывать задачи и прошли обучение;\n- Коммуникабельность, умение работать в команде;\n- Умение работать с режиме многозадачности, в команде запусковая система, идут активные постоянные запуски\n- Ответственность за результат, соблюдение дедлайнов;\n- Хороший вкус, насмотренность в соц.сетях.\n\nЧто мы предлагаем:\n- Полностью удаленная работа;\n- Стабильная ежемесячная выплата; \n- Сильный твердый эксперт в своей области;\n- Заряженная проактивная команда.\n\nДля отклика на вакансию заполните анкету https://forms.gle/XqsEggBTv14HgC868",
    "datetime": "2024-05-07 13:43:26",
    "date": "2024-05-07",
    "link": "https://t.me/freegolup/1511",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1512,
    "text": "Друзья, помогите мне найти классного (гениального) СММ-щика или маркетолога. \n\nВидение: Стать самым большим и полезным авторским каналом в ТГ по теме mental health для руководителей и HR (культура счастья и благополучия, ментальная устойчивость, человекоцентричность, лидерство, управление в условиях изменений, работа с командами, личностный рост и развитие).\n\nЦель: 100 тысяч целевых подписчиков за год (обсуждаем вместе с вами)\n\nПредполагаемый функционал:\n— Реклама и продвижение канала (бюджеты есть);\n— Создание и коррекция контента (есть два пишущих человека: я + пиарщик + много материала);\n— Коллаборации, инфлюенс-маркетинг;\n— Разработка и реализация креативных промо-проектов;\n— Монетизация канала. \n\nДля меня важны:\n— Скорость (принятия решений, создания контент, реакции);\n— Юмор (и в коммуникациях и в контенте);\n— Креативность во всем (думать нестандартно, реализовывать смелые идеи);\n— Ответственность (быть в контакте, выполнять обязательства);\n— Насмотренность и профессионализм (понимание работающих инструментов, понимание систем аналитики). \n\nКанал IDofHR \nПишите на artveber@gmail.com   \nУсловия - обсуждаем ваши ожидания вместе.",
    "datetime": "2024-05-08 06:45:06",
    "date": "2024-05-08",
    "link": "https://t.me/freegolup/1512",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1513,
    "text": "Ищу постоянного сотрудника в штат  Digital-агентствА “T-DIGITAL” на позицию Таргетолог.  \n  \nТРЕБОВАНИЯ:  \n-дисциплина  \n-желание развиваться в таргетированной рекламе  \n-аналитика  \n-маркетинг, интернет-маркетинг  \n-грамотная устная и письменная речь  \n-развитие и обучение  \n-активная жизненная позиция в социальных сетях  \n  \nОБЯЗАННОСТИ:  \n-составление майнд-мэп-карт продвижения проектов в соц.сети  \n-анализ целевой аудитории, составление портрета клиента  \n-составление тизеров, баннеров, рекламных объявлений, промо-постов  \n-составление ютм-меток  \n-настройка рекламных кампаний в Вконтакте  \n-контроль за рекламными кампаниями и их аналитика  \n-отчеты, аналитика, работа с метрикой и другими аналитическими сервисами  \n-соблюдение KPI по проектам  \n-создавать ТЗ дизайнеру на рекламные материалы в Photoshop  \n  \nОТ НАС:  \n-Стабильность  \n-Команда адекватных людей, которым интересен маркетинг  \n-Все необходимые данные, для эффективной работы в проектах  \n-Работу с интересными проектами  \n-Полную образовательную поддержку  \n-Еженедельные брейндшторминги со всеми таргетологами  \n-Все оплаченные сервисы по запросу  \n-Креативы делает дизайнер  \n-Внятный ввод в команду  \n  \nФинансовая мотивация: 45 000 - 85 000 руб на руки (оклад+бонусы)  \n  \nДля отклика на вакансию, пишите в личные сообщения @Kirill_don",
    "datetime": "2024-05-08 06:46:46",
    "date": "2024-05-08",
    "link": "https://t.me/freegolup/1513",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1514,
    "text": "#ищу #HR-Generalist #рекрутер\nHR-Generalist в команду образовательного проекта Виталия Крылова (удаленно)\n\nРекомендуем откликнуться на вакансию, если вы:\n • имеете опыт подбора специалистов для удаленных команд (особенно в рамках закрытого рынка);\n • интересуетесь продуктом - команды и менеджмент;\n • умеете работать в режиме стартапа, выстраивать работу свою и вновь пришедших сотрудников;\n • хотите работать удаленно.\n\nТребования:\n • первостепенная задача - это найм маркетинговых должностей, отдела продаж и коммьюнити;\n • выстроить систему адаптации для новых сотрудников;\n • присутствовать на планерках с командой по понедельникам и четвергам, синхронизироваться по своим задачам и ресурсам.\n\nУсловия:\n • оплата: фикс 100 000 рублей + KPI, суммарно 150 000 рублей видим;\n\nДля отклика пишите “HR-Generalist” в личные сообщения @tatjana_hr1",
    "datetime": "2024-05-08 08:50:16",
    "date": "2024-05-08",
    "link": "https://t.me/freegolup/1514",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1515,
    "text": "Эксперт по резюме и LinkedIn / Консультант по поиску работы в команду Careerum\n\nМы ищем в команду человека, который знает, как правильно сервировать карьерные достижения, чтобы рекрутеры падали штабелями в восхищении. Нам нужен эксперт по CV и LinkedIn. \n\nДетали.\n\nКонтакт: feoktistova-i@careerum.com",
    "datetime": "2024-05-08 10:55:14",
    "date": "2024-05-08",
    "link": "https://t.me/freegolup/1515",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1516,
    "text": "#ищу #менеджер #консультант #МОП\n\nКоманда мечты ищет специалиста по работе с клиентами \n\n Наша онлайн-школа обучает людей как улучшать здоровье и качество жизни! И мы в поиске человека, который любит общение, тоже хочет помогать людям и при этом хорошо зарабатывать!\n\n Что нужно делать: \n⬩Обрабатывать входящие заказы\n⬩Консультировать по программам курсов \n⬩Выявлять потребности клиентов и закрывать в оплату\n⬩Работать с базой клиентов (женщины 25-50+ лет)\n⬩Модерировать вебинары и автовебинары\n⬩Обзванивать участников после вебинаров\n⬩Вести отчетность о проделанной работе\n\n Что мы предлагаем:\n⬩Оплата 50-90+ тыс руб (фикс+%)\n⬩Гибкий график, быть на связи с 9 до 21 ч мск.вр.\n⬩Оплачиваемая стажировка: фикс+%\n⬩Обучение психологии общения и личной эффективности\n⬩Возможность изучать курсы онлайн-школы\n⬩Дружный, позитивный, сплоченный коллектив\n\nДля отклика заполни анкету \nhttps://forms.yandex.ru/u/662bb61302848fce5824ad57/",
    "datetime": "2024-05-08 12:27:32",
    "date": "2024-05-08",
    "link": "https://t.me/freegolup/1516",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1517,
    "text": "Ищем SMM-специалиста в междисциплинарный образовательный проект для детей.\n\nТребования:\n— отличное понимание работы соцсетей Инстаграм+Fb;\n— знать и уметь как снимать видео и делать reels (программы CapCut или другие);\n— уметь запускать рекламу через Fb кабинет;\n— умение анализировать результаты и улучшать их \n— опыт работы в данной сфере. \n\nМы ждём проактивного человека, готового посвящать нашему проекту 8-10 часов в неделю удаленно, с 1-2 выездами непосредственно в нашу Школу (находимся в районе Belem) для съёмок.\n\nПрисылайте свои резюме и портфолио на адрес i@aschool.by с пометкой SMM для Лиссабона.\nВсем отличного дня",
    "datetime": "2024-05-09 14:09:41",
    "date": "2024-05-09",
    "link": "https://t.me/freegolup/1517",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1518,
    "text": "Привет! \nМы международная онлайн школа менеджмента\nищем в команду Direct маркетолога на полную удаленку.\n\nЗадача?  Вести контент-план и планировать кампании наших рассылок.\n\nА также координаровать наших партайм сотрудников, кто помогает с рассылками.\n\nАудитория: Наши студенты, прошлые и будущие.\n\nИщем кандидата с опытом в копирайтинге или SMM.\n\nОплата в $ в любую точку мира, кроме банков РФ и РБ. Полная занятость.\n\nКак отликнуться? \nПросто заполнив анкету на сайте компании.",
    "datetime": "2024-05-09 16:14:28",
    "date": "2024-05-09",
    "link": "https://t.me/freegolup/1518",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1519,
    "text": "Комьюнити-менеджер в Нейроцех —клуб по подписке, посвящённый нейросетям. \n\nИщем модератора // комьюнити-менеджера. \n\nУдалёнка, парт-тайм\n\nЧто делать:\nКоротко: делать так, чтобы из просто чатика про нейросети появилось полноценное комьюнити. \n\n— Саммари обсуждений: дайджесты интересных дискуссий, краткие выжимки.\n— Отбор находок для канала с находками. Взять что-то клёвое, описать в пару абзацев, запостить, пойти дальше.\n— Если все молчат, начать обсуждение. Если кто-то задал вопрос, а никто не отвечает, попытаться ответить или найти тех, кто ответит.\n— Делать анонсы вебинаров и обновлений базы знаний в канале с новостями, а потом показывать участникам клуба.\n— Предлагать темы по статьям в базу знаний и вебинарам на основе опыта и запросов участников чата.\n— Поддержка: нам в бота обратной связи иногда пишут люди, у которых что-то пошло не так — нужно отправлять им готовые ответы и помогать оплатить.   \n\nЧто хотим от кандидатов: опыт работы с комьюнити. Свои чаты на 100 человек скорее всего не считаются, хоть и зависит от. Важно уметь не просто модерировать, а именно владеть инструментами комьюнити-менеджмента. \n\nОткликнуться.",
    "datetime": "2024-05-11 06:50:29",
    "date": "2024-05-11",
    "link": "https://t.me/freegolup/1519",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1520,
    "text": "Hr-менеджер\n \nЗадачи:\n• Поиск и подбор персонала;\n• Адаптация и оценка персонала;\n• Улучшение технологий работы;\n• Формирование кадрового резерва;\n• Разработка системы мотиваций для коллектива;\n• Координация работы по обучению специалистов;\n• Контроль знаний сотрудников;\n• Поддержание атмосферы в команде (поздравление с днем рождения, проведение игр, сплочение коллектива). \n\nТребования:\n• Высшее образование;\n• Опыт работы hr-менеджером от года;\n• Английский не ниже B2;\n• Умение работать в Битрикс24;\n• Хорошие коммуникативные навыки.\n\nУсловия работы:\n• Зарплата: 80 000-150 000 ₽\n• Удаленная работа\n• График: 5/2 с 9 до 18\n\n Откликнуться: @recruit_v",
    "datetime": "2024-05-13 09:44:40",
    "date": "2024-05-13",
    "link": "https://t.me/freegolup/1520",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1521,
    "text": "Таргетолог\n\nЗадачи:\n-Медиапланирование, проведение анализа целевой аудитории и расчет рекламного бюджета;\n-Написание рекламных текстов, сценариев рекламных роликов, офферов и прочих текстов;\n-Настройка, ведение и оптимизация рекламных кампаний в Facebook/Instagram\n-Тестирование гипотез, креативов, текстов с целью повышения эффективности РК;\n-Проведение работы по снижению стоимости лидов и повышению окупаемости рекламы;\n-Проведение работы по увеличению CTR рекламных креативов, снижению стоимости кликов и показов рекламы;\n-Трекинг задач в таск-менеджере.\n\nТребования:\n-Аналитический склад ума, инициативность;\n-Стремление к постоянному развитию в данной сфере;\n-Понимание метрик CPM, CPC, CPL, ROI, ROAS, и т. д.\n-Умение быстро адаптироваться под различные проекты.\n-Умение отслеживать тренды в таргетированной рекламе и тестировать гипотезы.\n\nУсловия:\n- Оклад 150 000 + %;\n-Удаленная работа из любой точки мира;\n-Работа с интересными зарубежными проектами;\n-Официальное оформление.\n-Отпуск 28 календарных дней\n\nОткликнуться: @vasalisss",
    "datetime": "2024-05-13 09:46:57",
    "date": "2024-05-13",
    "link": "https://t.me/freegolup/1521",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1522,
    "text": "Денег не будет больше, если вы будете больше работать, знать, наберетесь опыта или обзаведетесь кейсами!\n\nЦЕЛИ, ДЕНЬГИ, РАБОТА, РЕАЛИЗАЦИИ  - подчиняются законам МАРКЕТИНГА! \nНо это не банальное - \"продавай больше\", \"снимай интереснее\", \"пиши полезнее\",  “умей продавать” и т.д.\n\nЧтобы продать воду в пустыне - не нужно быть великим продажником! \nИ для того чтобы продавать воду - вам не нужно быть самым большим профессионалом по воде, ЛИЧНО привозить эту воду и продавать ЛИЧНО! \n\nВ  этой цепочке заработает больше всего денег - не тот, кто продавал, не тот, кто ее привез! А тот, кто придумал и организовал этот процесс!\n\nА теперь главное - только вы решаете - будете ли вы тем, кто за копейки эту воду продает или вы будете тем, кто организовывает этот процесс!\n\nЕсли вам интересен второй вариант - я готова дать вам 4 главных элемента маркетинга, на которых строится любая конструкция! Хочу вырасти в доходе, хочу продавать свои продукты, хочу купить квартиру - все подчиняется этим законам!\n\nЭти 4 элемента - я дам абсолютно бесплатно… \nДля того чтобы забрать первый элемент переходите в канал в закрепленный пост!\n\n👉 https://t.me/+3t0L9VmE29k4NTYy",
    "datetime": "2024-05-13 10:04:32",
    "date": "2024-05-13",
    "link": "https://t.me/freegolup/1522",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1523,
    "text": "SMM-менеджер\n\nЗадачи:\n• Писать тексты о центре и доносить ценность продуктов до целевой аудитории;\n• Ставить ТЗ дизайнерам и типографии;\n• Отвечать на вопросы клиентов в соцсетях и готовить рассылки;\n• Составлять план публикаций, поддерживать рубрики и предлагать новые форматы под задачи;\n• Другие задачи по направлению, например: найти места для размещения рекламы, составить список сообществ для публикаций и узнать условия размещения, подобрать контрагентов для продвижения и т.п.\n\nТребования:\n• Погружения в задачи и навык докапываться до интересной фактуры;\n• Самостоятельности: ты умеешь организовывать рабочее время, договариваться и соблюдать дедлайны;\n• Уверенное владение текстом: ты знаешь о полезном действии, мире читателя и задачах, которые выполняет текст;\n• Конструктивного делового общения: ты умеешь аргументировать свои предложения, решения и общаться в коллективе;\n• Уверенно владеешь русским языком;\n• Знаешь об инфостиле и применяешь подходы из книг и блога Максима Ильяхова.\n\nУсловия:\n• Надежность и гарантии государственного учреждения;\n• Зарплата 50 000 рублей после вычета налогов;\n• Трудоустройство по ТК РФ;\n• Возможность посещать крупные концерты и мероприятия;\n• Курсы по повышению квалификации от организации;\n• График 5/2 с 10:00 до 19:00.\n\n Откликнуться: bokachdd1@culture.mos.ru",
    "datetime": "2024-05-13 14:13:36",
    "date": "2024-05-13",
    "link": "https://t.me/freegolup/1523",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1524,
    "text": "Помощник в небольшой детский арт-проект для русскоговорящих семей в Европе. \nЕсть: Инста 2800, ТГ 400, ФБ 2000\n\nЧто делать: \n— Писать по ТЗ привлекательные короткие посты и тексты (темы: образование, досуг, история, искусство, книги, кино);\n— СММ. Создавать и распределять по соц сетям Инста, ТГ, ФБ информацию о деятельности проекта и еще арт обучающий контент. Следить за аналитикой;\n— Искать партнеров для прямых эфиров, лотерей и т.д (сфера та же: арт, образование и т.д) для бартерной или коммерческой основы;\n— Поддерживать коммуникацию с подписчиками;\n— Будет дана творческая свобода — можно реализовать свои смелые идеи. \n\nТребования:\n— Владение грамотным письменным и устным русским языком;\n— Опыт смм в схожем сегменте;\n— Наличие музейного, журналистского, педагогического и/или культурологического образования будет плюсом;\n— Работа с графическими редакторами CapCut, Canva, Figma, видеоредакторами;\n— Эстетический вкус;\n— Умение вести прямые эфиры / быть в кадре самостоятельно - ваш плюс;\n— Самоорганизованность для работы на удаленке;\n— Если вы мама - то тоже плюс!\n\n***\nЗагруженность:\n20-25 часов в неделю примерно\nГибкий график\nТайм зона желательно центральная Европа, Грузия тоже подойдет.\nСтабильная работа\nЗарплата: 400 евро, есть возможность роста в ЗП с развитием проекта, а также переход на полный рабочий день с увеличением ЗП.\n\n***\nОткликнуться по делу можно по почте kudkudout@gmail.com\n\nПожалуйста, обязательно приложите свое резюме или письмо с описанием своей работы, лучше сразу с примерами что и где делали. \n\nСпасибо!! \nИдеальный помощник - найдись!",
    "datetime": "2024-05-14 07:26:29",
    "date": "2024-05-14",
    "link": "https://t.me/freegolup/1524",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1525,
    "text": "SMM-менеджер в культурно-образовательный центр Чемодан Сказок//Märchenkoffer\n\nДля работы с нашими соцсетями (пока Инстаграм и ФБ, позже, возможно, также ТГ) ищем SMM-специалиста.\n\nОбязанности: \n— готовить контент-план;\n—писать тексты для постов и сториз;\n— готовить базовый визуал для постов и сторис (есть дизайнер, можно будет привлекать);\n— снимать и монтировать короткие видео;\n— взаимодействовать с сотрудниками организации и с волонтерами: собирать с них информацию для соцсетей, делегировать им подготовку части контента;\n— продвижение платное и бесплатное, реклама;\n— разработка интерактивного наполнения (игры, квизы и т.п.);\n— анализ результатов, корректировка стратегии, поиск новых идей.\n\nЧто нужно:\n— опыт работы в SMM, в частности продвижения в Инстаграме (хотим посмотреть проекты, которые уже были сделаны и работают);\n— грамотный русский, чувство языка. Умение запоминать правки и в следующий раз писать так, чтобы они не были нужны;\n— базовый навык работы с визуалом (Canvas, Figma);\n— навык съёмки и монтажа видео (напр., CapCut);\n— понимание специфики работы с детьми (педагогический опыт или свои дети);\n\nОсновная цель на ближайшее время — это поиск новых подписчиков и активизация старых, вовлечение в жизнь аккаунта.\n\nРабота полностью удалённая (мы в Германии , зарплата достойная (обсуждаем лично в зависимости от навыков кандидата).\nТех, кто заинтересован, просим прислать на treasure@skachem.com короткий рассказ о себе в контексте вакансии и пару предложений на тему \"что бы вы изменили в нашем Инстаграм-аккаунте в первую очередь\"",
    "datetime": "2024-05-14 07:28:45",
    "date": "2024-05-14",
    "link": "https://t.me/freegolup/1525",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1526,
    "text": "Ищем помощника таргетолога (Без опыта)\n\nОбязанности:\n• Работа чисто ручная, не нужно придумывать подходы, тексты и креативы — это я предоставляю сама;\n• Залив кампании, масштабирование и слежение за показателями РК\n• Помощь в анализе конкурентов и разработке стратегий продвижения;\n• Ведение отчетности в таблицах;\n\nТребования:\n• Опыт работы неважен;\n• Возраст от 18 лет;\n• Адекватность, умение работать в команде;\n• Системность;\n• Проживание в РФ;\n\nУсловия:\n• Бесплатное обучение;\n• Удаленная работа;\n• Взаимодействие с командой; \n• Возможность расти вместе; \n• Оклад 30.000₽ + премии;\n\nОткликнуться: @yb_target",
    "datetime": "2024-05-14 07:50:41",
    "date": "2024-05-14",
    "link": "https://t.me/freegolup/1526",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1528,
    "text": "Мы у Rozetked обновили сайт и теперь ищем молодых талантов, кто будет этот сайт наполнять контентом.\n\nНужны как новостники, так и обзорщики устройств. Разных, начиная от смартфонов, заканчивая бытовой техникой. Оплата не максимальная на рынке, но свои преимущества есть. Главное, чтобы у автора было умение складывать буквы в слова, а слова в связные предложения. Остальному подучим. На обзоры нужны москвичи или подмосквичи, а вот на новости предпочтение будет отличным от Москвы часовым поясам, как в плюс, так и в минус. Но и у москвичей не всё потеряно ))\n\nКому станет интересно, писать в меня.\n\nvk.com/rn21ru",
    "datetime": "2024-05-14 14:09:48",
    "date": "2024-05-14",
    "link": "https://t.me/freegolup/1528",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1530,
    "text": "В школу компьютерной графики требуется ассисент в отдел маркетинга и продаж\n\nМы создаем эффективные курсы с высоким уровнем сервиса для каждого клиента и студентов школы. Если вам хочется работать в творческой команде и камерной атмосфере, то с нами вам будет классно!\n\n Наш идеальный кандидат — это человек с аналитическим складом ума, который любит таблички, порядок, не плавает в куче цифр и кайфует, когда все четко и цифра к цифре. С интересом к маркетингу и базовым терминам.\n\n Что нужно делать:\n• Заполнять таблицы по аналитике;\n• Контролировать заполнение отчета и листа продаж;\n• Вести простой документооборот по блогерам и подрядчикам;\n• Операционная помощь коллегам при необходимости.\n\n✔️ Удаленная работа;\n✔️ Частичная занятость, поэтому рассматриваем и студентов тоже: на связи нужно быть 3-4 часа в утреннее время (МСК) по будням;\n\nНравится и подходит? Тогда заполняй анкету https://forms.gle/CJ8QnrnYrabWFsKo9\n\nЖдем тебя в нашей команде",
    "datetime": "2024-05-15 14:03:51",
    "date": "2024-05-15",
    "link": "https://t.me/freegolup/1530",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1531,
    "text": "Продуктовый маркетолог в Эвотор.\n\nОсновные обязанности\nВыстроить стратегию продвижения продуктов в разных каналах - от партнерских до клиентских\nАнализировать рынок, клиентов и их потребности, оценивать эффективность каналов продвижения\nИскать новые каналы продвижения и помогать их развивать\nВместе с командами продуктов выстраивать клиентские сценарии и помогать адаптировать продукты под них\nТестировать гипотезы продвижения и эффективной коммуникации\nРаботать вместе с менеджерами продуктов с метриками на каждом этапе воронки: привлечение > активация > удержание > возврат\nОтвечать за контент под каналы продвижения;\nФормировать и отвечать за бюджет продвижения продуктов\n\nОбязательные требования\nОпыт продуктового маркетинга в ИТ от 2-х лет\nУмеете оценивать рынок и конкурентов\nВы выстраивали и запускали стратегии продвижения в канале с нуля\nВы понимаете и умеете считать юнит-экономику в канале, любите работать с цифрами\nВы умеете готовить и запускать A/B тесты, понимаете как оценить результат\nЗнаете и умеете с работать с инструментами аналитики GA и Я.Метрика\nПонимаете как запускать рекламные кампании\nНаличие опыта в B2B\nРабота с продуктами 1С, кассами, IT\n\nУсловия работы\nМесто работы: Москва, Парк культуры или гибридный формат\nГрафик работы: полная занятость 5\\2, гибкое начало рабочего дня\nТрудоустройство по ТК РФ\n\nРазмер оклада обсуждается с успешным кандидатом\nЕжеквартальная премия.Отклики с резюме ждём @Ritttka1",
    "datetime": "2024-05-15 14:10:37",
    "date": "2024-05-15",
    "link": "https://t.me/freegolup/1531",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1532,
    "text": "🎉 Фестиваль удалённых профессий ко Дню фрилансера в России «Есть ли жизнь после копирайтинга?»\n\nОтпразднуй День фрилансера в России с единомышленниками и с пользой для своей карьеры! 🥳\n\n❗️Начало уже сегодня!\n\n🎇 Для кого:\n- Тех, кто хочет приобрести удалённую профессию и сейчас находится в поиске своего направления.\n- Копирайтеров, которые уже сегодня зарабатывают достойно, но готовы к росту в профессии и масштабу.\n- Копирайтеров, которые уперлись в потолок в заработке и хотят писать не только посты и тексты для сайтов и рассылок.\n- Копирайтеров, которые окончили курсы, но так и не начали зарабатывать на текстах, либо заработок нестабильный.\n\n👉 Зарегистрируйтесь для участия в фестивале\n\n🎁 Почему вам стоит пойти:\n- Определите путь развития своей карьеры.\n- Пообщаетесь с единомышленниками, зарядитесь общей энергией свободы на фрилансе.\n- Поймёте, есть ли у вас синдром самозванца и что с этим делать.\n- Разберётесь, как стать уверенным в себе специалистом.\n\n❤️‍🔥 Узнайте, есть ли жизнь после копирайтинга - примите участие в фестивале!\n\nРеклама. ИП Синюкова М.А., ИНН: 026502504284, ERID: 2VtzqwNr24a",
    "datetime": "2024-05-16 07:02:44",
    "date": "2024-05-16",
    "link": "https://t.me/freegolup/1532",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1533,
    "text": "Ищем художника-иллюстратора для долгосрочного сотрудничества.\n\nЗадача: покадрово отрисовать персонажа для анимационной части видеоролика.\n\nБюджет - по договорённости\nКонтакт для подачи портфолио @Kristina_Tikhonova25 \nОБЯЗАТЕЛЬНО наличие портфолио\n\nРеференс задачи:\nhttps://vimeo.com/808494859",
    "datetime": "2024-05-16 11:08:41",
    "date": "2024-05-16",
    "link": "https://t.me/freegolup/1533",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1534,
    "text": "“Меня зовут Лера Злубкина, я СЕО Sharksagency и я ищу себе амбициозного ассистента с перспективой роста в области проектов и продаж.  \n\nКак вам понять, что вам понравится  работать со мной?\n\n👉Вы можете быть молоды и можете не иметь опыта, но вы просто обожаете общаться с людьми, вам не сложно завести знакомство и улыбка - это ваше обычное состояние души. Это не про вымучивание, это про ваш психотип.\n👉Вы храбрый, самостоятельный человек, моторчик, любите принимать собственные решения и не боитесь ошибаться. Я дам вам возможность ошибаться и научу делать из этого правильные выводы;\n👉Вы готовы учиться у основателя агенства - сейлза с 12-ти летним опытом продаж и ведения различных бизнесов (то есть меня).  \n👉Вам в целом интересно направление коммуникаций и вы видите себя в карьере в области коммуникаций.\nЭто будет ваш самый быстрый старт!\n👉 К тому же вы можете почитать мой блог чтобы узнать меня получше и понять по пути ли вам со мной 🙂 \n\nПознакомиться с вакансией и откликнуться на нее можно по ссылке.",
    "datetime": "2024-05-16 13:43:23",
    "date": "2024-05-16",
    "link": "https://t.me/freegolup/1534",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1535,
    "text": "Ищем специалиста по ТГ посевам (удаленно)\n\n В сеть женских фитнес студий LEVEL открыта вакансия специалиста по ТГ посевам\n\nОклад + KPI, зп от 30.000₽ \n\nОтправляйте слово «ПОСЕВЫ» сюда ➡️ @dbodrov чтобы назначить время встречи",
    "datetime": "2024-05-16 17:08:13",
    "date": "2024-05-16",
    "link": "https://t.me/freegolup/1535",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1537,
    "text": "Matching Galaxy - площадка для торговли на биржи. \n\nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга. \n\nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO. \n\nОбязанности: \n- Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика; \n- Проведение анализа эффективности РК от трафика до ROMI; \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг; \n- Развитие SEO-канала и масштабирование органического трафика; \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость); \n- Ведение отчетности; \n- Взаимодействие с командами разработки; \n- Поиск точек роста в среднесрочной и долгосрочной перспективе; \n- Мониторинг РК основных конкурентов; \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов; \n\nТребования: \n- Требуемый опыт от 3-5 лет;\n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.); \n- Владение инструментами веб-аналитики; \n- Умение оценивать и выстраивать стратегию по достижению KPI; \n- Владение Excel (формулы, сводные таблицы); \n- Знание закона о рекламе; \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик. \n\nУсловия: \n- Работа в одной из самых опытных IT команд в сфере финтеха; \n- Возможность работать удаленно, график гибкий; \n- ДМС (после испытательного срока); \n- Оформление по ТК РФ, аккредитованная IT компания. \n\nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-17 05:32:00",
    "date": "2024-05-17",
    "link": "https://t.me/freegolup/1537",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1539,
    "text": "HTML-верстальщик в компанию PARTS SOFT\n50 000 - 90 000 руб. за месяц\n\nCR(M|S) система parts-soft.ru является одним из лидеров рынка автоматизации ИМ автозапчастей, на нашей платформе реализовано 1000+ ИМ автозапчастей. Для развития нового функционала и поддержки старых проектов ищем в команду фронтенд специалиста для удаленной работы на полный рабочий день.\nТехнологии - Ruby On Rails 5, Postgres, Redis, Go, Vue.js, Haml, Liquid, Sass.\nУважаемые соискатели - на данный момент мы ищем сотрудника с опытом коммерческой разработки, поэтому не готовы рассматривать недавних выпускников онлайн курсов, без коммерческого опыта от 2 лет.\nЧем предстоит заниматься - HTML версткой и внедрением Figma шаблонов, реализацией базового JS. Поддержкой существующего кода.\n\nТребования\nНаличие коммерческого опыта в верстке сайтов не менее 2 лет. Опыт работы в веб-студии на должности HTML верстальщика будет плюсом.\n\nГотовность не только верстать, но и интегрировать верстку в нашу CMS. Мы используем Liquid в качестве шаблонизатора (вы могли использовать его, если верстали шаблоны для Shopify или Insales).\n\nТвердое знание HTML / CSS вы должны иметь отличные навыки верстки - уметь качественно верстать адаптивные шаблоны. Соблюдать чистоту кода. Мы к сожалению не практикуем на данный момент БЭМ технологию, но относимся к ней с уважением и считаем, что структура кода должна в основной концепции соответствовать БЭМ.\n\nРабота с JS – умение написать и корректировать существующие скрипты для работы интерфейса. Начальные навыки в Vue.js и желание развиваться в этом направлении будут плюсом.\n\nУмение работать по ТЗ — сотрудник может внимательно изучить техническое задание, задать уточняющие вопросы, указать на потенциальные проблемы - если они имеются и он их видит в постановке задачи.\n\nОценка и соблюдение сроков — сотрудник перед выполнением задачи оценивает время необходимое на выполнение задачи и придерживается его.\n\nОтветственность за результат — передавая на проверку клиентом задачу сотрудник проверил, что все выполнено по Т.З. Отсутствуют проблемы под разными браузерами и разрешениями экрана.\n\nСамостоятельность - сотрудник в рамках своей зоны ответственности решает поставленные задачи и старается самостоятельно справится с возникшими трудностями.\n\nСпособность продуктивно работать в удаленном режиме - основная часть нашей команды распределена по РФ и странам ex СНГ.\n\nУсловия\nСтабильные выплаты два раза в месяц.\nДружный, доброжелательный коллектив.\nИнтересные задачи.\n\nПисать на ivan@parts-soft.ru",
    "datetime": "2024-05-17 14:04:49",
    "date": "2024-05-17",
    "link": "https://t.me/freegolup/1539",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1540,
    "text": "Компания: НТЦ ИТ РОСА\nМы создаем интересные и востребованные на рынке продукты в сфере операционных систем (ОС) и системы виртуализации.\n\nОбязанности:\nРазработка медиа-плана публикаций в СМИ\n ◦ Работа с различными отраслевыми рейтингами\n ◦ Разработка информационно-рекламных материалов, презентаций, подготовка текстов для внутреннего использования\n ◦ Работа с веб-ресурсами и социальными сетям\n ◦ Наполнение и администрация корпоративного сайта\n ◦ Организация email рассылок\n ◦ Взаимодействие с действующими партнерами для организации совместных pr- и маркетинг-активностей \n ◦ Подготовка кейсов («истории успеха), сбор информации на их наполнения через партнеров и заказчиков \n ◦ Ведение маркетинговых проектов, от участия в разработке концепции до реализации\n ◦ Подготовка технических заданий для различных маркетинговых материалов \n ◦ Аналитика и подготовка отчетности по проведенным активностям и проектам\n ◦ Документооборот\n\nЧто мы ожидаем от кандидата:\n• Опыт работы с B2B-сегментом (обязательно), желательно в IT-компаниях;\n- Опыт разработки рекламных материалов;\n- Опыт в digital-маркетинге (SMM, продвижение сайта, анализ результатов и т.д.);\n• Умение работать с текстами, как минимум на уровне постановки ТЗ копирайтерам;\n- Желателен опыт интервьюирования технических специалистов;\n• Умение работать в кросс-функциональной команде: взаимодействие с отделом продаж, PR-специалистами, менеджерами по продуктам, сейлзами и т.д.;\n- Наличие релевантного портфолио.\n\nКонтакт для быстрой связи: @lvanovaA",
    "datetime": "2024-05-17 14:41:57",
    "date": "2024-05-17",
    "link": "https://t.me/freegolup/1540",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1541,
    "text": "Команда мечты ищет специалиста по работе с клиентами \n\n Наша онлайн-школа обучает людей как улучшать здоровье и качество жизни! И мы в поиске человека, который любит общение, тоже хочет помогать людям и при этом хорошо зарабатывать!\n\n Что нужно делать: \n⬩Обрабатывать входящие заказы\n⬩Консультировать по программам курсов \n⬩Выявлять потребности клиентов и закрывать в оплату\n⬩Работать с базой клиентов (женщины 25-50+ лет)\n⬩Модерировать вебинары и автовебинары\n⬩Обзванивать участников после вебинаров\n⬩Вести отчетность о проделанной работе\n\n Что мы предлагаем:\n⬩Оплата 50-90+ тыс руб (фикс+%)\n⬩Гибкий график, быть на связи с 9 до 21 ч мск.вр.\n⬩Оплачиваемая стажировка: фикс+%\n⬩Обучение психологии общения и личной эффективности\n⬩Возможность изучать курсы онлайн-школы\n⬩Дружный, позитивный, сплоченный коллектив\n\nДля отклика заполни анкету \nhttps://forms.yandex.ru/u/662bb61302848fce5824ad57/",
    "datetime": "2024-05-18 11:33:35",
    "date": "2024-05-18",
    "link": "https://t.me/freegolup/1541",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1542,
    "text": "Ищем SMM-специалиста!\n\nКомпания: онлайн-школа цифрового рисунка HDS \nКонтент будет на тему творчества, арт. Мы хотим видеть ролики о процессах создания рисунка, туториал, как нарисовать что-либо, как эскизы превращаются в финальные арты, процессы внутри самой онлайн-школы, отрывки различных уроков.\n\nЧто нужно делать:\n- Ведение соц сетей — ВК, телеграмм, инстаграм, ютуб, Рендер. В будущем тик-ток.\n-ставление контент-плана на месяц по каждой соц сети\n-бота с копирайтером, написание статей для Рендера (эти же статьи могут разбиваться на части для постинга в соц сетях)\n- Съемка рилс в инстграм. Управление командой операторов и монтажёров\n- Работа с дизайнером\n\nНаши условия:\nФиксированная часть + бонусы и премии\nИтоговая ЗП обсуждаются с лучшим финальным кандидатом\nЗа залетевший reels от 15.000 просмотров выписываем премии\nВозможность работать удаленно из любой точки мира\n\nЕсли понимаешь, что ты тот, кого мы ищем - скорее откликайся на анкету:\nhttps://docs.google.com/forms/d/1kQLiUTrQu2JFMsXJ5C5OSu9zeVvg6DNNddmAjamo4nQ/edit",
    "datetime": "2024-05-18 11:35:14",
    "date": "2024-05-18",
    "link": "https://t.me/freegolup/1542",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1543,
    "text": "SMM/ Контент-менеджер\n\nIDEA-Class — онлайн-проект стиля для женщин. На своих программах мы обучаем как профессиональных практикующих стилистов, так и помогаем простым женщинам найти свой уникальный стиль и образ, обновить гардероб и научиться выражать своё внутреннее через внешнее.\n\nСейчас мы находимся в поисках SMM-специалиста смысловика в команду.\n\nОбязанности:\n- создание контент-плана и формирование смыслового контента (сторис, посты, описания под рилз) на его основе в Инстаграм/ Телеграм / ВКонтакте\n- своевременная публикация контента на всех площадках \n- сбор аналитики/статистики по площадкам для оценки эффективности контентной стратегии\n- Базовый монтаж видео и оформление сторис\n\nЧто нам важно:\n- Опыт работы на должности SMM/контент-менеджер от 6 месяцев\n- Твердые ниши, связанные с профессиями будут преимуществом\n- инициативность и проактивность\n- умение грамотно и «вкусно» писать продающий контент \n\nГлавное: мы ищем человека, который умеет работать с анализом целевой аудитории и понимает, как вытащить из него продающие смыслы для контента; может выйти с четким предложением и оперативно его реализовать ( самостоятельно или с помощью подрядчиков)\n\nЕсли вы подходите под описание вакансии и она вас заинтересовала, заполняйте форму и мы с вами свяжемся:\nhttps://forms.yandex.ru/u/66461288eb614612fbb7cd76/",
    "datetime": "2024-05-18 11:35:37",
    "date": "2024-05-18",
    "link": "https://t.me/freegolup/1543",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1544,
    "text": "Ищем корректора! \n\nГородские порталы Shkulev Media Holding - крупнейшая в России сеть новостных сайтов (таких как NGS. RU, NN. RU, E1. RU, 74. RU и другие) с редакциями в 30 регионах.\n\nМы ищем корректора, основной задачей которого будет вычитка и корректорская правка новостных и рекламных материалов, а именно:\n\n— устранение орфографических, пунктуационных, грамматических ошибок;\n— унификация используемых в тексте символов, единиц измерения, терминов, сокращений, обозначений;\n— контроль типографики (пробелы, длинное/короткое тире, кавычки, большие буквы и т. д.);\n— контроль единообразия оформления и написания (например, чтобы все вопросы в интервью были выделены полужирным, чтобы было написано 09:00, а не 9.00, чтобы ё стояла там, где должна стоять, и не стояла, где не должна и т. д.);\n— отслеживание грамотности заголовков фото, видео дня, темы дня, строк сюжета на сайтах;\n— передача редакции замечания от читателей.\n\nНаша мегацель — убрать все ошибки и опечатки, чтобы пользователь сайта получил в ладошки новость, которую приятно читать.\n\nТребования:\n— профильное высшее образование (филолог, лингвист);\n— идеальное знание русского языка + умение свободно ориентироваться в словарях и источниках;\n— умение работать с большими объемами информации и разными форматами, оперативность, внимательность;\n— вежливость, отзывчивость;\nбыть уверенным пользователем ПК, не бояться обучаться новым программам/инструментам.\n\nКорректор работает из дома с понедельника по пятницу с 11:00 до 20:00 (по Москве, часовой перерыв включен), выходные дни: суббота, воскресенье.\n\nВ течение рабочей смены корректор находится у компьютера и вычитывает материалы в режиме онлайн. Материалы поступают на вычитку друг за другом, совмещение с другой работой невозможно.\n\nПосле рассмотрения резюме мы направим тестовое задание всем кандидатам с подходящим опытом. Тестовое задание не оплачивается, но нигде и не публикуется. По факту его выполнения вы получите либо приглашение на собеседование с руководителем, либо отказ, если в тестовом будут ошибки.\n\nКонтакты: anastasiya.tokhunts@sholding.ru",
    "datetime": "2024-05-20 06:10:09",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1544",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1545,
    "text": "Digital-маркетолог (удалённо) в компанию FITBASE\n60 000 - 100 000 руб. за месяц\n\nОбязанности\nВместе с командой работать над построением маркетинговой стратегии и ее реализацией. Генерировать идеи в рамках стратегии для увеличения заявок из платных каналов\n\nПолностью контролировать платный трафик: от подготовки офферов и креативов до анализа эффективности и поиска точек роста. Вам предстоит участвовать в мозговых штурмах и искать «цепляющие предложения», готовить ТЗ на креативы и работать с дизайнером, запускать новые рекламные кампании в Яндекс.Директ, РСЯ и рекламном кабинете ВК, Telegram Ads анализировать эффективность кампаний и предлагать изменения, строить гипотезы и проверять их\n\nСтавить ТЗ дизайнеру и подрядчикам на разработку новых посадочных страниц и креативов, самостоятельно верстать посадки в Тильде\n\nТесно взаимодействовать с трафик-менеджером, smm-менеджером, контент-маркетологом\n\nКонтролировать и дорабатывать веб-аналитику, настраивать сквозную аналитику в Comagiс, Я.метрике и AmoCRM\n\nС какими каналами нужно работать?\n\nОсновные: Яндекс.Директ, РСЯ, Вконтакте, Telegram Ads\nДополнительные: Google Adwords, Instagram (Казахстан)\n\nБлижайшие задачи:\n-Найти каналы для достижения плана по заявкам (300 заявок из платного трафика)\n-Найти офферы, которые попадут в самое сердечко наших клиентов в разных ЦА (небольших студий и крупных фитнес-клубов)\n-Построение сквозной аналитики\n\nТребования\n-Опыт работы с ИТ SaaS- решения в аналогичной должности от 3 лет\n-Опыт работы с B2B от 2 лет\n-Вовлеченность, оперативность, многозадачность\n-Желание учиться и развиваться вместе с компанией\n-Умение работать в быстрорастущих компаниях (x3 в год)\n\nУсловия\n-Удалённая работа\n-График работы 5/2 с 10 до 19 (мск)\n-Возможность быстрого карьерного роста\n-Молодая и проактивная команда\n-Опытный наставник по маркетингу\n-Аккредитованная ИТ-компания\n\nПисать на ivanmanutin@yandex.ru",
    "datetime": "2024-05-20 08:02:49",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1545",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1546,
    "text": "Ассистент по работе с гугл - таблицами в компанию Федеральный Центр Банкротства\nот 30 000 руб. за месяц\n\nМы стабильная, активно развивающаяся компания - Федеральный Центр Банкротства.\nОсуществляем деятельность по сопровождению процедуры банкротства физических лиц.\nНаша цель - быть лучшими в своей сфере и обеспечить высокий, и в тоже время доступный уровень юридических услуг; закрепить за собой место одного из лидеров рынка правовых и юридических услуг на территории Российской Федерации.\nЕсли вы кайфуете от таблиц и цифр настолько, что готовы с удовольствием работать с ними 5/2 по 8 часов в день, вы именно тот, кого мы ищем!\n\nОбязанности\nРабота в Гугл таблицах, с использованием формул/функций/фильтров;\nОбработка полученных данных и приведение ее в читабельный и понятный вид (таблицу) для финансиста;\nСоздания новых форм, для заполнения таблиц;\nКонтроль/ перепроверка внесения данных;\nФормирование/заполнение различных отчетов.\n\nТребования\nБольшое желание работать с большим объемом цифр и таблиц;\nБазовые знания и опыт работы в гугл таблицах;\nЗнание простых сервисов или умение быстро разбираться в новых (создания скриншотов, работа на гугл диске с документами, зум);\nЖелание учиться и развиваться в таблицах;\nКоммуникабельность, грамотная речь и умение четко излагать свои мысли;\nШустрый компьютер с четким изображением (желательно с большим экраном);\nХорошая камера, для возможности проводить зум планерки с командой;\nБыстрый интернет;\nЛичные качества: внимательность, сосредоточенность, логическое мышление, аналитический склад ума, скрупулезность, усидчивость.\n\nУсловия\nПолностью удаленная работа, можно из любого города, часовой пояс Москва +/- 2 часа;\nПолный рабочий день с 10-19 или с 9-18 по МСК;\nОфициальное оформление;\nФиксированная заработная плата 30 тыс. в месяц, с возможностью дальнейшего повышения;\nРеальный карьерный рост до финансиста или проджект менеджера.\nРазмер оплаты труда определяется по итогам собеседования.\n\nПисать на schegolevaalbina@gmail.com",
    "datetime": "2024-05-20 08:16:11",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1546",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1547,
    "text": "Аналитик-маркетолог\n\nhorovod.space ищет разносторонних, вдумчивых и изобретательных аналитиков! horovod.space — продуктовый офис для развития территорий и объектов недвижимости. В компании работают экономисты, аналитики, урбанисты, архитекторы, маркетологи, продуктологи и многие другие. Мы создаем лучший мир для нас, для вас и для классных людей вокруг.\n\nОбязанности\n-Изучить текущую и будущую аудиторию проекта\n-Выявить запросы и потребности аудиторий, определить сценарии их поведения\n-Выявить текущих и будущих конкурентов продукта, в деталях изучить их поведение\n-Отследить и описать релевантные проекту рыночные и глобальные тренды\n-Подобрать и описать конкурентные ниши и позиционирование для территорий и объектов\n-Предложить и детализировать концепцию развития территории в конкурентной нише\n\nТребования\nЛюбому аналитику Хоровода обязательно уметь:\n-Собирать и обрабатывать данные, систематизировать их, находить и описывать ключевые выводы\n-Собирать и проводить презентации под ключ, в т.ч. писать грамотные тексты и создавать визуал для отчетных материалов\n-Эффективно коммуницировать с командой проекта, командой заказчика, приглашенными экспертами и подрядчиками\n-Ставить задачи младшим сотрудникам, следить за сроками и качеством работы\n-Формировать запросы к ИИ-чатботам и уметь пользоваться ими для решения бизнес-задач\n\nТребуется:\nОпыт решения аналогичных задач в корпоративной среде от двух лет, интерес к территориальному планированию и урбанистике\nЗаконченное высшее образование – экономика, математика, маркетинг, урбанистика и градостроительство\nСвободное владение английским языком (B2 и выше)\nВладение Microsoft Office, преимуществом будет владение Figma, Adobe InDesign, Illustrator\n\nУсловия\n-Оплата от 100 000 т.р. на руки по итогам собеседования\n-Гибридный формат работы (3 дня в неделю в офисе в пределах Бульварного кольца)\n-По результатам испытательного срока возможна полная или проектная занятость\n-Постоянный трек развития и адаптация роли в команде и на проектах, регулярные фидбэк-сессии и встречи с менторами\n-Лекции, экскурсии, игры и выезды в рамках жизни сообщества Хоровода\n-Доступ к мультидисциплинарному сообществу, топовому офисному пространству и базе знаний\n\nЗаполнить анкету",
    "datetime": "2024-05-20 08:21:57",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1547",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1548,
    "text": "⚡️Образовательный проект \"Эйдж\" в поисках маркетолога.\n\nЦА - возрастная аудитория, за 2 года набрали базу на бесплатное обучение через бюджетные организации в 10 000 участников, среди которых 3000 прям активных-активных.\nУ нас уже есть позитивный опыт монетизации этой базы и проведения платных программ, сейчас нужен специалист, который выстроит эту работу системно. \n\n✅ Что можем предложить интересного:\nнесколько направлений обучения (история, финансы, здоровье, развлечения и т.п.) и 35 харизматичных преподавателей, готовых работать в запусках и продавать;\nположительный опыт монетизации текущей базы, далее добавим рекламный бюджет для привлечения холодного трафика;\nработа с социально-значимым проектом, создаем возможности развития и профилактики здоровья для наших бабушек и дедушек;\nсвободный удаленный график, выходные у команды - сб и вс, остальное отстраиваем от активных запусков;\nработаем с Notion, Zoom, Miro, чаты с учениками в WhatsApp и т.п.;\nоплата фикс + KPI (готовы обсуждать), наш ориентир 70 000 - 120 000 рублей при полной занятости, можем стартовать и с частичной;\nоплата через самозанятость/ИП, компенсация налога, оплачиваемый отпуск.\n\n✅ Что нужно будет делать на старте:\nпогрузиться в проект, проанализировать текущие воронки выхода в платный продукт, систематизировать исторические данные;\nпровести CustDev-интервью и составить план тестирования новых гипотез, определить окупаемые цепочки и масштабировать;\nперенести взаимодействие с потенциальными клиентами на более автоматизированные платформы (как вариант, видим salebot);\nвзаимодействовать с коллегами - преподавателями, дизайнером, техническим специалистом, копирайтерами и другими специалистами;\nдекомпозировать выход на определенные финансовые показатели, бюджеты, конверсии этапов и реализовывать)\nГлобально цель - выстроить экосистему для возрастной аудитории, где есть место бесплатным и платным программам, параллельно наполняя IT-платформу для привлечения рекламодателей.\n\n✨Для отклика пиши «Маркетолог» в личку @Aleksandrafrost",
    "datetime": "2024-05-20 10:49:50",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1548",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1549,
    "text": "Технический специалист в проект Animago World - сервис психологической онлайн-помощи для детей с применением облика мультгероев.\n\nБудущие задачи:\n- проверка соответствие техническим требованиям компьютеров психологов\n- настройка зум и доступа в приложение новым сотрудникам\n- помощь психологам в тестировании звука, видео и записи\n- решение технических проблем с настройкой микрофона, камеры, видеосвязи и зума в целом.\n - работа с АмоCRM, Tilda, Steam и Animaze (обучаем)\n\nВы нам подходите, если:\n- Есть аналогичный опыт работы от года тех.ассистентом в онлайн-сервисах, онлайн-школах\n- Готовность изучить технологии приложения, которыми часто пользуются в стриминге \n\nДля вас: \n- Работа в социальном проекте с большой миссией и любовью к детям\n- Удаленная частичная занятость с 11:00-14:00 или 14:00-17:00 по Мск\n- Ставка 300 рублей в час (не менее 10 часов в неделю на постоянной основе)\n- Оформление по самозанятости\n\nАнкета: https://forms.gle/dMTpouAXd2u7LywF6",
    "datetime": "2024-05-20 11:52:45",
    "date": "2024-05-20",
    "link": "https://t.me/freegolup/1549",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1550,
    "text": "Интернет Маркетолог в Meetology\n\nВам интересна тема знакомств, отношений, интеллектуальных игр?\nПриглашаем в команду маркетолога с потенциалом роста до РОМ.\nУдаленная работа, полный день. 80 000 - 200 000р\n\nТребования:\nОпыт работы на должности проджект-менеджера/маркетолога/таргетолога/директолога\nОпыт работы с воронками чатботов\nОпыт управления, координации проектной команды\nЗнание Google Docs, Google Sheets\nОпыт работы в Tilda\n\nПодробнее: https://hh.ru/vacancy/98568211\nДля отклика заполните https://forms.gle/rvpBQqJPJfZ2E3ei8",
    "datetime": "2024-05-21 09:02:33",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1550",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1551,
    "text": "Matching Galaxy - площадка для торговли на биржи.  \n  \nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга.  \n \nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO.  \n  \nОбязанности:  \n - Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика;  \n- Проведение анализа эффективности РК от трафика до ROMI;  \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг;  \n- Развитие SEO-канала и масштабирование органического трафика;  \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость);  \n- Ведение отчетности;  \n- Взаимодействие с командами разработки;  \n- Поиск точек роста в среднесрочной и долгосрочной перспективе;  \n- Мониторинг РК основных конкурентов;  \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов;  \n \nТребования:  \n- Требуемый опыт от 3-5 лет; \n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.);  \n- Владение инструментами веб-аналитики;  \n- Умение оценивать и выстраивать стратегию по достижению KPI;  \n- Владение Excel (формулы, сводные таблицы);  \n- Знание закона о рекламе;  \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик.  \n \nУсловия:  \n- Работа в одной из самых опытных IT команд в сфере финтеха;  \n- Возможность работать удаленно, график гибкий;  \n- ДМС (после испытательного срока);  \n- Оформление по ТК РФ, аккредитованная IT компания.  \n \nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-21 10:05:37",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1551",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1552,
    "text": "Работа Онлайн | подработка\n\nОбязанности:\n▪️ Предоставление рекламных услуг\n▪️ Консультация клиентов по продуктам \n\nУсловия:\n▪️ Удаленная работа\n▪️ Занятость 2-3 часа в день\n▪️ Обучение\n▪️ Карьерный рост\n▪️ Возможность совмещать с работой или учебой \n▪️Гражданство РФ \n\nПо вопросам трудоустройства обращаться:\nTelegram: @juliamakeevva Юлия",
    "datetime": "2024-05-21 12:01:49",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1552",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1553,
    "text": "HR-маркетолог в Диджитал-студию ЦЕХ \n\nЦЕХ — это диджитал-партнер бизнеса по креативным решениям.\n\nЭто не просто красивые слова. Для нас дизайн — активная позиция творца. Мы не рисуем картинки, мы проектируем творческие решения бизнес-задач клиента. И делаем это не как исполнитель, а как партнер, который погружен в бизнес-процессы и заинтересован в результатах.\n\nМы делаем крутые диджитал-проекты для Яндекса, Тинькофф, МТС, Альфа-Банка, Уралсиба. Приглашаем вместе развивать ЦЕХ и привлекать еще больше классных клиентов.\n\nОбязанности:\nРазвитие и поддержание HR-бренда ЦЕХ:\n\n-Разработка и реализация плана продвижения HR-бренда с помощью различных каналов (мероприятия, соц сети, контент-маркетинг, партнерские программы)\n-Организация работы в виде запуска рг-проектов и организации регулярных медиа-активностей\n-Разработка креативных и промо-материалов (лендинги, видеоролики, материалы для соц сетей и проч.)\n-Управление процессом участия в рейтингах и конкурсах работодателей;\n-Анализ эффективности всех проводимых маркетинговых активностей в каждом канале\n-Планирование бюджета на развитие HR-бренда\n\nТребования:\n-Опыт работы от 1 до 3 лет в области HR-маркетинга или бренд-менеджмента;\n-Профильное образование будет преимуществом;\n-Способность составить план реализации EVP компании;\n-Аналитический склад ума;\n-Креативный подход к задачам;\n-Проактивность.\n\nМы предлагаем:\n-коуч/психолог\nКаждый может обратиться к коучу со своим запросом — он проводит личные сессии, а также командные тренинги на еженедельной основе\n\n-оплачиваемые уроки английского и профессиональное обучение\nУ нас есть всё для развития команды. Можно сделать запрос под свои нужды и оплатить обучение на курсах\n\n-команда единомышленников\nНад проектом мы работаем в специально подобранных командах. Наставники в команде всегда дают обратную связь для повышения компетенций и помогают в профессиональном развитии\n\nА также:\n-мы любим проводить время с командой (пикники, выезды и совместный отдых)\n-официальное трудоустройство\n-5/2 с гибким началом дня\n\nПрисылай свое резюме в тг @Evgeniya_Tsekh 💙",
    "datetime": "2024-05-21 16:04:07",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1553",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1554,
    "text": "Вакансия: Менеджер проекта/продакт в EdTech \nКомпания: школа архетипов и стиля для женщин IDEA-Class\nФормат работы: полностью удалённый, можем рассмотреть part-time\nЗарплатная вилка:  80-100к + % от выручки. Готовы обсуждать\n\nПривет!\nIDEA-Class — онлайн-проект архетипов и стиля для женщин. На своих программах мы обучаем как профессиональных практикующих стилистов, так и помогаем простым женщинам найти свой уникальный стиль и образ, обновить гардероб и научиться выражать своё внутреннее через внешнее.  \n\n Что предстоит делать:\n— отвечать за всю вертикальную ветку работы кластера по всем продуктам эксперта (от привлечения до диплома выпускника);\n—взаимодействовать со всеми отделами (маркетинг, контент, продажи, эксперт и кураторы) для организации бесперебойно работающих процессов;\n—проектировать новые воронки привлечения и продаж и проверять маркетинговые и продуктовые гипотезы;\n—организовывать запуски на базу подписчиц и новых клиентов;\n—сводить воедино усилия всех отделов и контролировать основные метрики;\n—готовить и контролировать готовность необходимых материалов для работы кластера.\n\n Что мы ждём от кандидата:\n— бэкграунд мз маркетинга и SMM будет огромным преимуществом! \n—ответственность, дотошность, дружба с дедлайнами\n—опыт работы в онлайн-школах и понимание процессов запусков и автоворонок\n—интерес к EdTech в общем и к тематике стиля, уникальности в частности\n\nПочему классно работать с нами:\n—сильная управляющая команда и фокус на рост\n—стабильная зп на уровне рынка + % от выручки кластера без верхней границы\n—мы ок, если у вас есть ещё проекты, ваши результаты важнее часов\n—гибкий график и удалёнка\n—добрый помогающий продукт, классные эксперты и нетоксичные продажи\n\nЧувствуете отклик, заполняйте короткую анкету (5 мин)\nhttps://docs.google.com/forms/d/1XE1vcmKt4TLuqIYbU4CD3u8so7pnTOyAuCS5HEngWGk/edit",
    "datetime": "2024-05-21 16:14:36",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1554",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1555,
    "text": "Коллеги, привет! Мы в QWER AGENCY ищем:\n\nsmm-специалистов и копирайтеров на проектную работу (примеры задач: создавать сторис, визуалы профилей, составлять сценарии и монтировать reels, составлять контент-планы и технические задания для съемок)\n\n графических и веб-дизайнеров на проектную работу (фирменные стили, полиграфия, презентации, анимации, сайты на Tilda, дизайн сайтов и интерфейсов итд)\n\n разработчиков сайтов (Wordpres, битрикс) и seo специалистов на проектную работу (вёрстка, внесение корректировок на существующие сайты, разработка сайта по ТЗ, верстка сайта по готовому дизайну, обслуживание сайтов, аудит сайта, seo-оптимизация, seo-аудит, seo-продвижение)\n\n специалистов по рекламе на проектную работу (контекстная реклама, таргетированная реклама, настройка яндекс.метрики, аудит рекламы, настройка рекламы в Яндекс Бизнес, настройка РСЯ, ретаргетинговых кампаний, настройка рекламы в Telegram Ads)\n\nЕсли ты хочешь получать проекты регулярно – заполняй форму \n\nhttps://qwer.agency/hr/form\n\np.s. для тех кто отликнется в ближайшее время - есть возможность взять несколько заданий или проектов сразу в работу.",
    "datetime": "2024-05-21 16:16:48",
    "date": "2024-05-21",
    "link": "https://t.me/freegolup/1555",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1557,
    "text": "Привет! Ищем опытного SMM-специалиста, который будет отвечать за ведение личного блога эксперта. Рассматриваем кандидата на фулл-тайм!\n\nЭксперт - педагог, мама двоих детей, сооснователь онлайн-школы для детей и автор Букваря.\n\nЗадачи:\n— Продвижение соц.сетей, наращивание и вовлечение аудитории;\n— Создание постов (тексты + визуал);\n— Составление и ведение контент-плана, постинг в соц.сетях;\n— Копирайтинг продающих и сторителл текстов;\n— Монтаж и склейка Reels;\n\nТребования:\n— Подтвержденный опыт (кейсы) ведения и развития соц.сетей личных аккаунтов;\n— Навыки сторителлинга;\n— Навыки монтажа reels;\n— Высокая насмотренность в теме личных блогов (экспертов, которые продвигаются через соц.сети);\n— Понимание, как строить контентные воронки, которые работают. \n\nУсловия:\n— удаленная работа из любой точки мира;\n— заработная плата обсуждается индивидуально с кандидатом;\n— возможность расти, развиваться, предлагать и реализовывать свои самые смелые идеи\n\nОтклики и резюме присылайте в Телеграм @irrr_chick. В сообщении сразу просьба описать ваш опыт работы в СММ и опыт развития личных аккаунтов. С нетерпением ждём нашего нового члена команды",
    "datetime": "2024-05-22 05:54:42",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1557",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1558,
    "text": "Manager\n\nот 600$ до 1000$\n\nКомпания Nexpanse создает мобильные B2C продукты на базе Generative AI технологий.\n\nДля развития сообщество вокруг продукт “Диалоги с AI-персонажами” мы ищем талантливого комьюнити менеджера.\n\nЧто нужно делать \n- Развивать сообщества на платформах Discord, Telegram, Reddit, Facebook\n- Разрабатывать контент-планы (тексты, картинки, видео)\n- Повышать вовлеченность аудитории в жизнь сообществ\n- Увеличивать ЦА вокруг продуктов компании\n- Формировать предложения для стратегического развития продуктов компании\n- Анализировать диалоги пользователей для понимания особенностей аудитории и продукта\n- Мониторить качество и принципы сообществ конкурентов (Replika, CharacterAI)\n- Проводить исследования целевой аудитории: чем интересуется, где находится и т.д.\n- Ориентироваться на метрики и цифры в принятии решений\n- Измерять и повышать эффективность работы с аудиторией\n\n Особенности \n- Значительная часть диалогов внутри продукта будет вокруг  18+ тем\n- Около 80% AI персонажей будут иметь сексуальный контекст в биографии и стиле общения (пример: botify. ai) \n- Все диалоги будут конечно же в рамках закона\n\nКого мы ищем  \n- Имеете солидный опыт развития релевантных сообществ\n- Отлично знаете английский язык\n- Состоите в 18+ сообществах, тематических или фандом клубах\n- Понимаете почему человеку интересно общаться с AI-персонажем по личным  18+ вопросам\n- Пишите классные тексты\n- Можете быстро компилировать идеи и автоматизировать рутину\n- Умеете эффективно пользоваться AI технологиями в работе (LLM, Midjourney, Stable Diffusion)\n- Разбираетесь в особенностях придуманных вселенных (аниме, marvel и т.д.)\n\nБудет плюсом \n- Понимаете базовые принципы программирования и сможете формулировать задачи для программистов чтобы автоматизировать вашу рутинную работу (желательно)\n\nПреимущества \n- 100% удаленная работа\n- Компенсация расходов на фитнес\n- Юридическая помощь в релокации\n- Конкурентоспособная заработная плата\n- Прозрачная система мотивации, ориентированная на результат\n- Перспективы карьерного роста\n- Работа над международными проектами\n- Внутренняя система наставничества\n\nОтклики присылать: @Stepan123123",
    "datetime": "2024-05-22 05:57:43",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1558",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1559,
    "text": "Matching Galaxy - площадка для торговли на биржи.  \nhttps://mgalaxy.pro/\nМы ищем опытного Performance маркетолог, который имеет опыт работы “руками” с ключевыми каналами перформанс-маркетинга.  \n\nВ ваших руках будут все необходимые инструменты и каналы для достижения поставленных целей по привлечению релевантных пользователей: контекстная и таргетированная реклама, SEO.  \n  \nОбязанности:  \n- Работа с источниками трафика, анализ и оптимизация размещений, планирование кампаний, поиск новых и нестандартных решений закупки трафика;  \n- Проведение анализа эффективности РК от трафика до ROMI;  \n- Настройка и ведение РК в Яндекс Директ и MyTarget. Ежедневный мониторинг;  \n- Развитие SEO-канала и масштабирование органического трафика;  \n- Масштабирование количества платящих пользователей (готовых покупать акции) в соответствии с CAC (определить стоимость);  \n- Ведение отчетности;  \n- Взаимодействие с командами разработки;  \n- Поиск точек роста в среднесрочной и долгосрочной перспективе;  \n- Мониторинг РК основных конкурентов;  \n- Работа над улучшением лендингов, креативов и коммуникации, чтобы повысить эффективность привлечения клиентов;  \n\nТребования:  \n- Требуемый опыт от 3-5 лет; \n- Глубокое понимание юнит-экономики и ключевых метрик (CPC, CPL и т.д.);  \n- Владение инструментами веб-аналитики;  \n- Умение оценивать и выстраивать стратегию по достижению KPI;  \n- Владение Excel (формулы, сводные таблицы);  \n- Знание закона о рекламе;  \n- Понимание моделей атрибуции, когортного анализа, подсчёта микро- и макроконверсий, бизнес-метрик.  \n\nУсловия:  \n- Работа в одной из самых опытных IT команд в сфере финтеха;  \n- Возможность работать удаленно, график гибкий;  \n- ДМС (после испытательного срока);  \n- Оформление по ТК РФ, аккредитованная IT компания.  \n\nВсе подробности в лс: @elenassse",
    "datetime": "2024-05-22 08:04:40",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1559",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1560,
    "text": "Приглашаем откликнуться на вакансию компании VOXYS. Мы убеждены, что специалист контактного центра — достойная и интересная работа.\n\nСПЕЦИАЛИСТОВ ЦЕНТРА КОММУНИКАЦИЙ \n\nМы предлагаем:\n· Приветственный welcome бонус для новых сотрудников 15 000 рублей\n· Офисный формат работы или удаленно\n· Оформление по ТК РФ, ГПХ, Самозанятость\n· Дружная команда, приводи своих друзей и получи 15 000р за каждого к зарплате\n· Гибкий график: 5/2, 2/2, 3/3. Подработка от 4х часов, утро/день/вечер или ночные смены с доплатой 20%.\n· Возможность частичной занятости и совмещение с учебой;\n· Выбор проекта: входящие звонки, исходящие звонки\n· Оплачиваемое обучение с опытными наставниками\n\nОсобые условия для тех, кто хочет вернуться в компанию, а также для специалистов с опытом работы в колл-центрах с вознаграждением до 20 000 рублей (подробности и условия на собеседовании).\n\nЖдем от тебя:\n· Грамотная устная и письменная речь;\n· Готовность осуществлять консультации по вопросам сервиса, услугам и продуктам компаний-партнеров\n\nДля удаленных сотрудников важно наличие стабильного интернета и тихого места.\n\nБаланс работы и жизни в Voxys:\n· мобильное приложение с творческими, волонтерскими и ЗОЖ мероприятиями;\n· насыщенная корпоративная жизнь: праздники, соревнования, конкурсы;\n· награждения сувенирами за достижения и успехи, продвижение инициатив.\nПринимаем граждан РФ, Казахстан, Узбекистан\n\nСсылка на вакансию - https://clck.ru/39kvnP",
    "datetime": "2024-05-22 12:12:01",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1560",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1561,
    "text": "Senior+, Lead Product designer (mobile, web TravelTech)\n\nКомпания: Tripster —TravelTech сервис необычных экскурсий и туров по всему миру, лидер среди онлайн сервисов экскурсий по данным SimilarWeb. В 2023 на наших экскурсиях побывали более 1,5+ млн. человек, мы добавляем 250+ новых маршрутов в месяц, а наша команда увеличилась x2 за последний год, мы растем и предлагаем тебе расти вместе с нами. Наша цель - стать лидером среди TravelTech компаний.\n\nИщем 3 продуктовых дизайнеров на разные проекты внутри продукта\n\nПроект:\n-Guides - развитие сервиса для нашей аудитории гидов (60% mobile, 40% web);\n-Travellers - развитие сервиса нашей аудитории путешественников\n(60% mobile, 40% web);\n-Market &AdTech - развитие инструментов для привлечения в сервис аудитории со всего мира (80% web, 20% mobile);\n\nВилка зп: От 350.000 до 400.000 руб. на руки (оплата на рублевый счет);\nЛокация: Удаленка из любой страны;\nЗанятость: Полная 5/2 (на связи с 11 до 18 Мск +-2 часа);\nУсловия: Оформление по договору ИП;\n\nВам предстоит:\n-Формировать и тестировать гипотезы;\n-Проводить интервью и исследования;\n-Проектировать сценарии взаимодействия с веб-версией нашего сервиса и нативными приложениями;\n-Аргументировано защищать свои решения, следить за реализацией решений;\n-Развивать внутренние админ-системы, обслуживающие наш бэк-офис;\n-Большая часть работы будет связана с уже существующими дизайн-решениями, которые мы постепенно перерабатываем с точки зрения UI и UX;\n-Формировать UI-кит и гайдлайны.\n\nМы ожидаем что у Вас есть опыт:\n-Опыт работы в продуктовой компании или студии  от 4-х лет и актуальное портфолио;\n-Опыт запуска с нуля и поддержки приложения и веб-сервисов;\n-Знание гайдов мобильных ОС, привычных паттернов поведения и т. д.;\n-Знание продуктовых метрик, практикуешь JTBD, CJM, USM;\n-Думать сценариями, а не интерфейсами;\n-Любовь к типографике и верстке.\n\nМы предлагаем:\n-Удаленный формат работы из любой точки мира;\n-Возможность трудоустройства в кипрскую компанию;\n-Корпоративную технику для комфортной работы;\n-Ежегодный Performance review, инструменты для твоего развития, обучение и профильные движухи за счет компании;\n-Медицинскую страховку с психологом и стоматологом, услуги юриста;\n-Коуч-сессии в рамках компании;\n-Возможность тестирования новых продуктов Трипстер и скидки на все наши услуги;\n-Комфортную среду для предложений и экспериментов;\n-Команду творческих ребят с разным бэкграундом и кругозором, новые знакомства и путешествие в мир интересных и увлекательных задач.\n\nЖду резюме и портфолио в личные сообщения :\n@kriskrisych (Кристина)",
    "datetime": "2024-05-22 12:21:05",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1561",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1562,
    "text": "КРУПНАЯ КОМПАНИЯ ПРОИЗВОДИТЕЛЬ И ПОСТАВЩИК ПРОМЫШЛЕННЫХ КОМПОНЕНТОВ ДЛЯ ПРОИЗВОДСТВ (БОЛЕЕ 20 ЛЕТ НА РЫНКЕ) \nПРИГЛАШАЕТ КАНДИДАТОВ НА ВАКАНСИЮ\nРуководитель отдела маркетинга\n\nЗадачи:\n-Организация работы отдела маркетинга;\n-Формирование команды, управление, развитие;\n-Торговый маркетинг: маркетинговая поддержка продаж и дилерской сети;\n-Продуктовый маркетинг: поддержка цикла разработки и продвижения новых продуктов;\n-Диджитал маркетинг\n\nКого ищем:\n-Кандидата с релевантным опытом предпочтительно из технической индустрии;\n-С опытом выведения продукта;\n-Опытного управленца, умеющего формировать и развивать команды.\n\nПредлагаем:\n-Локация г Москва (м. Щелковская), возможен гибридный формат работы после испытательного срока;\n-Заработная плата оклад + kpi + годовой бонус;\n-ДМС;\n-Корпоративные мероприятия, питание, обучение\n\nДля резюме: ТГ @katyaradnaeva",
    "datetime": "2024-05-22 12:42:21",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1562",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1563,
    "text": "Маркетолог\n\nМы: \nТОП-№1 онлайн-школа в сфере психологии отношений по версии Геткурс! \nБолее 500 000 женщин уже прошли наши платные и бесплатные обучающие курсы. \nНаша миссия - 1 000 000 счастливых семей!\n\nКого ищем: \nМаркетолога для живых запусков\n\nОсновная задача:\n– Организация запуска \"от идеи и до продающего вебинара\" с выполнением KPI проекта (в вашем опыте должно быть 20+ живых запусков, которые вы организовали самостоятельно). \n\nУсловия работы:\n– Удаленная работа в крупном проекте, работающем в сфере инфобизнеса с 2012 года, работа с качественным продуктом, который реально меняет жизни женщин;\n– ЗП от 80 тр. Если выполняете KPI - уровень дохода может быть х2, х3, мы всегда готовы к диалогу;\n– График работы зависит от вашего умения управлять своим рабочим временем, если вы делаете задачи в срок и выполняете показатели, то ваш график свободный;\n- Есть полноценная команда для реализации запусков: копирайтер, дизайнер, контент-менеджер, тех. специалисты. \n\nЧто нужно будет делать:\n– Придумывать разные концепции живых запусков;\n– Организовывать все необходимые мероприятия для проведения продающих вебинаров/марафонов и тд;\n– Проводить исследования, чтобы быть в рынке;\n– Придумывать и реализовывать контентную стратегию на период запуска и работу с базой;\n– Анализировать все ключевые метрики запуска, формировать декомпозицию. \n\nТребования: \n– Опыт работы маркетологом в онлайн-школах от 2-х лет;\n– Опыт успешных запусков живых вебинаров с выручкой от 2-3 млн.руб. (весь цикл от идеи до продаж);\n– Знание процессов и воронок в GetCourse на базовом уровне;\n– Понимание всех ключевых этапов и конверсий воронки живого запуска, и умение влиять на рост конверсий на каждом этапе;\n- Системность и структурность в постановке задач, умение ставить четкие ТЗ;\n- Глубинное понимание смыслов и маркетинговых триггеров;\n- Знания в построении цепочки прогревов и умение писать продающие презентации. \n\nОтклики присылать : @yana_razz",
    "datetime": "2024-05-22 15:22:02",
    "date": "2024-05-22",
    "link": "https://t.me/freegolup/1563",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1564,
    "text": "Мы digital-агентство КЛАН \nИщем SMM-специалиста\nОпыт: от 1,5 лет \nЗанятость: удаленно, полный день\nЗаработная плата: фиксированная оплата за проект - 20 000 руб.\n\nОбязанности:\nー готовить контент-план постов и сторис;\nー ставить задачи с ТЗ для команды (копирайтера и дизайнера);\nー координировать работу команды и отправлять на согласование результаты project-менеджеру;\nー планировать посты через сервис отложенного постинга;\nー при необходимости публиковать что-то вручную;\nー контролировать выход публикаций;\nー осуществлять комьюнити-менеджмент (отработку комментариев и запросов в аккаунтах проекта);\nー готовить ежемесячные отчеты в конце периода (статистика и аналитика с предложениями по развитию аккаунтов);\nー в целом вести соцсети клиента и работать над улучшением показателей вовлеченности и роста аудитории!\n\nТребования: \nー Дружелюбный, открытый, честный, пунктуальный, активный и ответственный человек для мощной продуктивной работы, с опытом:\nー работы в SMM от 1,5 лет;\nー работы в связке с копирайтером и дизайнером;\nー работы с сервисами отложенного постинга;\nー работы с текстами для социальных сетей (в основном, редактура, при необходимости ー написание текста с нуля).\n\nИщем знающего специфику Вконтакте, Телеграм и других соц.сетей.\nОтветственного и проактивного спеца, который будет вкладываться в продукт и гореть проектами (но не сгорать - в этом мы поможем практическими советами по тайм-менеджменту).\n\nУсловия: \nー фиксированная оплата за проект - 20 000 руб;\nー график 5/2 с 10:00 до 19:00 по московскому времени (в это время надо быть на связи в случае необходимости оперативно что-то сделать для проекта);\nー полностью удаленная работа, без привязки к твоей геолокации;\nー испытательный срок 2 месяца;\nー обучение (маркетинг, таргетированная реклама, smm, управление командой);\nー участие в еженедельных общих собраниях, где мы делимся пользой и прокачиваемся вместе для общего роста команды;\nー возможность возглавить подразделение в будущем.\n\nБудь готов к небольшому тестовому заданию.\n\nКонтакты:\nПиши @halliss, обязательно прикладывай портфолио и/или резюме.\nМы ждем тебя, увлеченный SMM так же, как и мы!",
    "datetime": "2024-05-23 07:58:54",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1564",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1565,
    "text": "Таргетолог в Евро Трейд\nот 60 000 руб. за месяц\n\nХотите работать в компании, которая создает неповторимый дизайн для интерьера и стремится увеличить продажи через интернет-магазин? Тогда наша компания VEROL - это именно то, что вы ищете! Мы производим экологически чистые фотообои и фрески, постеры и наклейки, обойный клей и грунтовки, которые пользуются популярностью не только в России, но и за рубежом.\n\nМы ищем Таргетолога в нашу команду. Это очень важная позиция для нашей компании, так как мы стремимся к увеличению объема рынка и развитию онлайн-продаж.\n\nОбязанности\nанализировать целевую аудиторию - изучать интересы, предпочтения и поведение потенциальных клиентов;\nразрабатывать стратегии таргетированной рекламы - создавать комплексные планы рекламных кампаний, включая определение каналов распространения (социальные сети, поисковые системы, платформы для размещения баннерной рекламы и т.д.), бюджета и ожидаемых результатов;\nнастраивать, запускать, мониторить и анализировать результат рекламных кампаний;\nвыстраивать работу с инструментами для таргетированной рекламы, настраивать параметры целевой аудитории, бюджетов, ставок и времени показа рекламы;\nсоставлять отчетность;\nвзаимодействие с отделами маркетинга, дизайна, контент-маркетинга и продаж для координации маркетинговых усилий и достижения общих целей;\nизучать и внедрять в работу новые инструменты в области цифрового маркетинга и таргетированной рекламы.\n\nТребования\n имеете опыт в аналогичной должности и знаете основы и тренды в области цифрового маркетинга, включая SEO, контент-маркетинг и email-маркетинг;\n владеете инструментами таргетированной регламы;\n обладаете знаниями в области дизайна и владеете инструментами для создания рекламных материалов;\n можете создавать убедительные и продающие тексты для рекламных объявлений;\n знаете принципы и методы увеличения эффективности лендинговых страниц и повышения конверсии.\n\nУсловия\nработу с качественным продуктом, который не только приносит пользу людям, но и является лидером на рынке. Это даст вам уверенность в том, что вы делаете важную работу;\nполностью удаленную занятость. Вы сможете работать из любой точки, не тратя ежедневно время на дорогу до офиса и избегая стресса, связанного с этим;\nудобный график работы 5/2 с 9:00 до 18:00;\nдостойный уровень заработной платы, фиксированный оклад 60 тыс рублей.\n\nПисать на julzavalova@yandex.ru",
    "datetime": "2024-05-23 10:02:30",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1565",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1566,
    "text": "ИЩЕМ ОПЫТНОГО SMM-СПЕЦИАЛИСТА В СФЕРУ ОБРАЗОВАНИЯ\n\nАгентство РУБЕЖ – ведущее международное образовательное агентство по поступлению за границу.  В связи с расширением команды мы находимся в поиске SMM-специалиста на постоянную основу и на полный день для ведения и продвижения бренда компании в Instagram (запрещенная сеть) и Телеграм.\n\nТребования:\n• Знание и опыт работы с алгоритмами и инструментами продвижения в Instagram (запрещенная сеть) и Телеграм.\n• Опыт в монтаже и обработке фото и видео, в составлении ТЗ для съемок.\n• Грамотная письменная и устная речь.\n• Гибкость, инициативность, ответственность и стратегическое видение.\n• Опыт работы SMM-специалистом в сфере образования является неоспоримым преимуществом.\n• Опыт работы SMM-специалистом от 2 лет.\n\nОбязанности:\n• Создание регулярного контента: посты, сториз, рилс.\n• Поиск референсов, генерация идей, написание сценариев, создание воронок.\n• Использование бесплатных и платных инструментов продвижения в Instagram (запрещенная сеть) и Телеграм.\n• Продвижение компании через Instagram (запрещенная сеть) и Телеграм.\n• Разработка контент-плана на месяц вперед.\n• Сбор лидов с органики.\n\nУсловия:\n• Работа удаленно из любой точки мира.\n• Стартовое обучение и наставник, которые введут в курс дела.\n• Открытые и понимающие руководители.\n• Возможность работать в престижной сфере зарубежного образования.\n• Вознаграждение: 30 000 + процент за выполнение kpi\n\nЖдем твой отклик в личку @annmurzagalieva, присылай сразу свои кейсы и портфолио",
    "datetime": "2024-05-23 10:11:44",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1566",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1567,
    "text": "ИЩУ СЦЕНАРИСТА (для горизонтальных видео)\n\nКанал: «Алина Мурадимова»\n(680тыс+ подписчиков)\n\nТематика: тренды, социальные сети, селебрити, стиль и мода\n\nУсловия:\n\n• Обязательное написание бесплатного ТЗ\n\n• Оплата: 7.500 - за один сценарий в первый месяц работы (испыт. срок)\nДалее рост до 10.000 за один сценарий\n\n• Количество сценариев в месяц около 6 +-1\n\n\n\nЕсли вас устраивают все условия и есть интерес к сотрудничеству, то для того, чтобы понять подходим ли мы друг другу, прошу вас выполнить тестовое задание.\n\nТестовое задание: написать 1 страницу сценария к ролику по заданной тематике\n\n\nПишите мне в личку «СЦЕНАРИЙ АЛИНА» и я дам вам тему для ТЗ\n\n\nМой тг: @SimSimS13",
    "datetime": "2024-05-23 11:29:27",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1567",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1568,
    "text": "ИЩУ СЦЕНАРИСТА (для горизонтальных видео)\n\nКанал “Alina Times” (77 тыс + подписчиков на YouTube)\n\nТематика канала: истории, события мира, теории заговора\n\n\nУсловия сотрудничества:\n\n• 1 месяц - испытательный срок\n\n• 10.000 ₽  – оплата за работу над одним полным сценарием \n\n• Обязательное написание бесплатного ТЗ\n\n\n\nТестовое задание: написать 1 страницу сценария к ролику по заданной тематике\n\n—> Пишите мне в личку «СЦЕНАРИЙ TIMES» и я дам вам тему для ТЗ\n\n\nМой тг: @SimSimS13",
    "datetime": "2024-05-23 11:29:44",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1568",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1569,
    "text": "Менеджер по маркетингу и продвижению сайтов\n \nО нас: \nМы - американская компания, специализирующаяся на продаже запасных частей для кузовов автомобилей через наш интернет-магазин http://FitParts.com. \n\nОжидаем от тебя: \n ⁃ Опыт на американском или европейском рынке  в:\n- Google Ads (а именно в РК Performance Max)\n- Google Merchant Center\n- Google Search Console\n- Google Analytics\n ⁃ Опыт в маркетинге и продвижении сайтов от 3 лет\n ⁃ Глубокие знания в SEO, SEM, Google Ads, Bing Ads, а также инструментах Google Analytics, Bing Webmaster Tools\n ⁃ Опыт написания SEO-оптимизированного контента и управления контентом на сайте\n ⁃ Уровень владения английским языком от b2\n\nЗадачи: \n ⁃ Разработка и реализация стратегий по продвижению сайта в поисковых системах (Google, Bing), включая SEO и SEM.\n ⁃ Настройка и управление рекламными кампаниями в Google Ads и Bing Ads.\n ⁃ Ведение и анализ веб-аналитики, отслеживание ключевых показателей эффективности сайта.\n ⁃ Разработка рекомендаций по улучшению пользовательского опыта.\n ⁃ Создание контент-плана, написание SEO-оптимизированных статей, обновление контента на сайте.\n ⁃ Разработка и реализация стратегий для улучшения органической выдачи сайта и увеличения целевого трафика.\n ⁃ Сотрудничество с другими отделами компании для обеспечения единообразия маркетинговых и рекламных кампаний.\n ⁃ Анализ конкурентов и трендов рынка, прогнозирование изменений в требованиях и поведении потребителей.\n\n Мы предлагаем:\n ⁃ Заработная плата: $2 500 - $3 500 в зависимости от опыта\n ⁃ Удаленный формат работы\n ⁃ Профессиональный рост и обучение\n ⁃ Дружный коллектив и комфортную рабочую атмосферу\n\nКонтакты:\nОткликнуться на вакансию: @lilia_kamc -  Лилия",
    "datetime": "2024-05-23 14:42:01",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1569",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1570,
    "text": "В https://dubrovsky.ru/ нужен верстальщик на Тильде. \n\nТребования: \n- Умение слышать пожелания руководителя (IT бизнес) и быстро верстать\n- Чувство стиля\n- JavaScript. \nПроектная занятость.\n\nПортфолио присылать в личные сообщения @elenassse",
    "datetime": "2024-05-23 14:45:46",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1570",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1571,
    "text": "Асессор на проверку сервиса в крупных компания (удаленная работа)\n\nЗадача:\n– Строгое следование инструкциям по работе\n– Заполнение Google-форм по результатам проверки\n\n\nТребования:\n– Опыт не обязателен\n– Исполнительность\n– Ответственность\n\nУсловия:\n– Удаленная работа\n– Оплата труда - сдельная, 500-1000 руб за каждый отзыв\n- Свободных 2-3 часа в неделю\n\nОткликнуться: @catherine_work",
    "datetime": "2024-05-23 15:02:31",
    "date": "2024-05-23",
    "link": "https://t.me/freegolup/1571",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1572,
    "text": "Привет, на связи EL— образовательная IT-платформа подготовки к экзаменам в РФ. \nРезиденты Skolkovo, трендсеттеры подходов в онлайн-образовании и фанаты результата.\n\nИ сейчас ищем сильного Инфлюенс-маркетолога, который оставит большой след на рынке образования. Возможно это ты? Если так, то с нетерпением ждём твой отклик! \n\nЧТО ТАКОЕ EL В ЦИФРАХ? \n-Входим в ТОП-3 школ по количеству учеников в нише ЕГЭ/ОГЭ;\n-20 место в рейтинге EdTech, планируем стать топ-3 компаний к 2025 году;\n-Уже 7 лет создаём аномалии в рынке школьного образования;\n-Более 115.000 выпускников по всей стране;\n-NPS наших продуктов 9,3/10;\n-Ср.балл выпускников флагманских продуктов 80+;\n-Retention стабильно выше 90%;\n-800+ человек команда по всей стране;\n-1.000+ амбассадоров и фанатов бренда.\nㅤ\nЗАДАЧИ КОТОРЫЕ ТЕБЕ НУЖНО БУДЕТ РЕШИТЬ:\n-Поиск блогеров для рекламы в Telegram, YouTube, ВКонтакте и других социальных сетях;\n-Анализировать контент и публику блогеров, оценивать эффективность данного сотрудничества;\n-Определение ЦА и создание стратегии продвижения; \n-Сопровождать блогеров до момента публикации, составлять ТЗ, принимать материал и давать правки;\n-Эффективно распределять бюджета на рекламу;\n-Контроль качества выхода рекламы и анализ результата.\n\nОставляй свой отклик @sergeevna_simka, с пометкой \"маркетолог\" \nБуду рада познакомиться с каждым",
    "datetime": "2024-05-24 05:43:53",
    "date": "2024-05-24",
    "link": "https://t.me/freegolup/1572",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1573,
    "text": "SMM-менеджер в СК АРХОНТ\n60 000 - 75 000 руб. за месяц\n\nОбязанности\n- Планирование и разработка контент-стратегии для социальных сетей ВКонтакте и Телеграм.\n- Ежедневное ведение и обновление аккаунтов в социальных сетях, включая создание и публикацию контента (посты, сториз, видео).\n- Мониторинг и модерация комментариев и обратной связи от подписчиков.\n- Организация и проведение онлайн-мероприятий и конкурсов для повышения вовлеченности аудитории.\n- Анализ эффективности проведенных кампаний и подготовка отчетов по результатам.\n- Сотрудничество с дизайнерами, копирайтерами и другими отделами для создания качественного контента.\n\nТребования\n- Желателен опыт работы в сфере HoReCa от 1 года.\n- Уверенное владение инструментами и особенностями социальных сетей ВКонтакте и Телеграм.\n- Навыки копирайтинга и контент-мейкинга.\n- Способность к аналитическому мышлению и внимание к деталям.\n- Отличные коммуникативные навыки и умение работать в команде.\n- Владение графическими и видео-редакторами будет плюсом.\n- Насмотренность в ресторанном бизнесе, знание и понимание трендов.\n\nУсловия\n- График работы: 9:00 – 18:00. Офис – пн, вт., Выезд – съемка контента ср,чт., Удаленно – пт.\n- Премии / бонусы обсуждаются.\n- Трудоустройство по ТК.\n\nПисать на  t.musaelova@sk-arhont.ru",
    "datetime": "2024-05-24 08:32:07",
    "date": "2024-05-24",
    "link": "https://t.me/freegolup/1573",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1574,
    "text": "В логистическую компанию приглашаем менеджеров:\n\n-Менеджер по логистике \n-Менеджер по поиску и работе с исполнителями\n\nОсновные задачи: общение с исполнителями, выстраивание маршрутов, отслеживание качества работы\n\nДоход от 25 - 40 т.р (оклад + kpi)\n\nРабота полностью удаленная, с плотным графиком 2\\2 (2 перерыва на обед в течение смены).\n\nГотовы обучать. Отклики с резюме просьба направлять на почту olga-mex@yandex.ru",
    "datetime": "2024-05-24 10:10:51",
    "date": "2024-05-24",
    "link": "https://t.me/freegolup/1574",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1575,
    "text": "Ищем лид-менеджеров на запуск проекта с 7 по 17 июня для обзвона базы лидов без продаж.\n\nМы — Бизнес-Академия в сфере недвижимости, входящая в 1% крупнейших онлайн-школ на платформе GetCourse. Целью является обучение стратегиям заработка на недвижимости.\n\nОбязанности:\n- квалифицировать лиды,\n- совершать от 100 звонков в день,\n- выполнять план,\n- вести работу в АМО.\n\nУсловия: оклад 1500 рублей в день, при выполнении плана, 1% за каждую продажу.\n\nЧастичная занятость, удаленная работа, обучение и адаптация, классная команда, перспектива роста.\n\nВажны опыт работы на удалёнке в колл-центре, быстрая обучаемость, грамотная речь, стабильный интернет и возможность работать в тишине.\n\nДля отклика пишите в личные сообщения \"лидоруб\" https://t.me/Yapparova_Dianaa",
    "datetime": "2024-05-24 13:11:01",
    "date": "2024-05-24",
    "link": "https://t.me/freegolup/1575",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1576,
    "text": "Smm менеджер \nБренд женской  пляжной одежды (производство, селлер вб) \n\nЕсли Вы креативны  и можете генерить крутой контент (в т.ч. дизайн), мотивировать подписчиков вступать во взаимодействие с нами, обладаете добрым в меру ироничным чувством юмора\n+ \n У вас успешный опыт работы в SMM-сфере и готовы нам о нем рассказать, показать на примерах, напишите нам: \n\n@tunika_nika\n\nЧто мы предлагаем:\nДолгосрочное сотрудничество \nОт 30000 р до 80000 р. зависимости от навыков и объёма работ, который будет увеличиваться со временем",
    "datetime": "2024-05-24 15:26:59",
    "date": "2024-05-24",
    "link": "https://t.me/freegolup/1576",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1577,
    "text": "Молодая компания, специализирующаяся на продаже бытовой техники премиум-сегмента в поиске крутого бренд-маркетолога на проектную деятельность. \n\nЧто нужно сделать:\n • Разработка бренд-стратегии b2с-направления\n • Реализация рекламных кампаний от брифа и запуска тендера до контроля полного цикла\n • Проведение исследования рынка и ЦА\n • Формирование УТП\n • Доработка воронки продаж\n • Создание программы лояльности бренда и системы повторных продаж\n • Анализ ключевых маркетинговых метрик бренда\n • Работа над повышением эффективности каналов продаж\n • Повышение LTV\n • Улучшение сайта компании \n • Увеличение выручки компании за счет внешнего трафика и эффективной рекламы\n • Разработка  маркетинговой стратегией\n • Управление репутацией бренда (SERM)\n\nТребования:\n • Релевантный опыт работы от 5-ти лет в бренд-маркетинге\n • Опыт в реализации рекламных кампаний 360\n • Опты работы с бытовой техникой премиум-сегмента\n • Понимание особенностей B2С-маркетинга\n\nДля отклика на вакансию отправляйте резюме https://t.me/Yakkayka",
    "datetime": "2024-05-27 10:31:07",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1577",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1578,
    "text": "Вакансия: МАРКЕТОЛОГ в штат в онлайн-школу по обучению педагогов.\n\nЗадачи:\n- Подготовка живых вебинаров\n- Подготовка автовебинаров\n- Подготовка маркетинговых мероприятий\n- Проектный менеджмент по маркетинговым задачам\n- другие задачи: отчетность, аналитика и тп\n\nУсловия:\n- З/п: 80 000 рублей + % (kpi)\n- График: 5/2 с 9 до 18. \n- Нагрузка: скучать точно не придется, но мы стараемся действовать без переработок. В последнее время:\n2 вебинара в неделю на базу (живой + авто или 2 авто) \n1-2 доп акции на базу в месяц\n1-2 автоворонки на холодный трафик в месяц  \n- Обучение:\nв команде есть опытный маркетолог, можно будет получить часть знаний у него.\n\nДля отклика:\n @NadegdaFeoktistova",
    "datetime": "2024-05-27 10:36:36",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1578",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1579,
    "text": "SEO-специалист в С-Протект\n80 000 - 140 000 руб. за месяц\n\nМы занимаемся разработкой сайтов, SEO продвижением и рекламой в интернете. Наши услуги качественны, востребованы и конкурентны.\nИщем SEO-специалиста на удалённую работу.\n\nПреимущества работы в «Сайт-Протект»:\nКомпания осуществляет свою деятельность с 2008 года;\nВнутри компании принят демократичный стиль общения, нет барьеров между управляющей командой и другими сотрудниками, все открыты для диалога;\nОценка вашей работы по результатам, а не формальным критериям;\nМного интересных задач — каждая новая задача имеет свои нюансы, а это значит, что не придётся скучать;\nОбширная база для обучения сотрудников в разных направлениях.\n\nОбязанности\nОбеспечение роста видимости сайта по списку продвигаемых запросов, а также поискового трафика;\nГруппировка запросов и распределение запросов по страницам сайта;\nПроведение технического аудита;\nПроведение аудита коммерческих/поведенческих факторов ранжирования, юзабилити;\nНаписание оптимизированных метатегов Title и Description, заголовков h1 и работа с другими важными для SEO тегами и атрибутами;\nНаписание технических заданий на тексты и дальнейшая корректировка текстов под требования поисковых систем;\nРабота с Вебмастером Яндекса и Google, а также системами аналитики Яндекс.Метрика, Google Analytics;\nВзаимодействие и постановка задач программистам, копирайтерам;\nРаботы по внешней оптимизации;\nАнализ конкурентов и поиск дальнейших точек роста и развития сайта;\nCтратегический seo-аудит сайтов, поиск страниц с коммерческим потенциалом;\nКонтроль над KPI проекта (позиции, трафик, конверсии);\nВедение ежедневной отчётности о работе.\n\nТребования\nОпыт работы от 2-х лет;\nЗнание методов поисковой оптимизации и умение применять их на практике;\nУмение работать с такими CMS как: Bitrix, modX, WordPress, OpenCart, Webasyst, Tilda;\nЗнание основ HTML, CSS.;\nГрамотный русский язык;\nАналитический склад ума;\nПунктуальность и ответственность;\n\nУсловия\nУдаленная работа;\n— Профессиональное и карьерное развитие;\n— Полное соблюдение ТК РФ;\n— Стандартный 8-часовой рабочий день;\n— Официальное оформление;\n— Ведение до 10 проектов одновременно;\n— Бонусы за результаты по проектам.\n\nОплата по результатам собеседования. Необходимо будет сделать небольшое тестовое задание после прохождения телефонного интервью. Зарплата формируется индивидуально в зависимости от стартового уровня соискателя.\n\nПисать на  eleonora@site-protect.ru",
    "datetime": "2024-05-27 10:43:44",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1579",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1580,
    "text": "Account manager (IT, B2B) в EGAR Technology\n\nОбязанности\n-Продажа аутстафф-услуг и услуг по заказной разработке.\n-Развитие отношений с действующими клиентами: увеличение финансовых оборотов по текущим проектам и выявление потребностей в новых услугах, допродажи.\n-Участие в пресейлах, финансовых переговорах.\n-Подготовка коммерческих предложений, презентаций, план-графиков проектов, иной документации;\n-Прогнозирование и планирование развития аутстафф-направления, включая аналитику потребностей рынка.\n-Участие в выстраивании процессов и внедрение лучших практик.\n-Решение спорных, сложных ситуаций, согласование замен, ставок и пр.\n-Организация анализа обратной связи по персоналу с целью совершенствования и профессионального роста, организации обучения.\n-Документооборот по проектам.\n\nТребования\n-Опыт работы в продажах B2B от 2 лет.\n-Погружение в IT-сферу, понимание технической специфики.\n-Грамотная устная и письменная речь.\n-Отличные менеджерские качеств: умение организовывать и планировать работу.\n-Желание работать на результат, здоровый менеджерский азарт на достижение целей.\n-Широкий ИТ кругозор: желательно знание ИТ рынка, вендоров, продуктов, решений, проектов, современных тенденций.\n\nУсловия\n-Официальное оформление в стабильную аккредитованную ИТ компанию EGAR Technology;\n-График работы с 9:00 до 18:00 (гибкое начало рабочего дня обсуждаем);\n-Возможность частично работать удаленно;\n-Конкурентоспособная оплата труда;\n-Бонусы и премии по выполнению KPI;\n-Оперативное решение организационных вопросов;\n-Возможность профессионального роста (вертикального или горизонтального);\n-Компенсация на обучение для повышения вашей квалификации (курсы, сертификация, английский язык);\n-Дополнительно 4 дня в год по болезни без больничного листа (sick day);\n-Применение в работе современных технологий и стандартов;\n-Расширенный пакет ДМС, включающий стоматологию.\n\nПисать на amuzyka@egartech.com",
    "datetime": "2024-05-27 11:07:29",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1580",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1581,
    "text": "PR-менеджер в Комкад\nот 120 000 руб. за месяц\n\nВ агентство \"АСП\", требуется PR менеджер.\n\nОбязанности\n1. Сопровождение клиентов: ведение переговоров, переписка, выезд на встречи.\n2. Управление коммуникациями\n3. Соблюдение утвержденной PR-стратегии (плюс участие в ежегодной разработке).\n4. Написание и редактирование текстов (знание особенностей и форматов материалов).\n5. Ведение отчетности (составление медиапланов).\n6. Мониторинг вышедших материалов (знание и понимание работы поисковых систем)\n\nТребования\n1. Креатив, самостоятельность, многозадачность\n2. Желание развиваться и расти в профессиональном и карьерном плане.\n3. Понимать суть запросов клиентов и стараться предложить оптимальное решение задачи.\n4. Коммуникационная зрелость, в том числе способность управлять взаимодействием между клиентом, командой и подрядчиками.\n5. Ответственность и инициативность\n\nУсловия\n1. Гибридный формат работы: 3 дня офис и 2 дня удалёнка\n2. З/П обсуждается индивидуально\n3. Оформление-самозанятость\n\nПисать на hr@vhr.su",
    "datetime": "2024-05-27 11:13:27",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1581",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1582,
    "text": "Маркетолог для бренда белья Birka ART. Москва/Онлайн\n\nО НАС:\nBirka ART  — молодой российский бренд белья. Нас можно найти в Золотом яблоке, Wildberries, Ozon. На сегодняшний день мы являемся одним и самых популярных брендов бесшовного нижнего белья на маркетплейсах.\n\nЗа последние 3 года мы сильно выросли. \nВ ближайший год планируем создать сильную команду маркетинга, запустить не один креативный проект и усилить работу с брендингом.\n\nПоэтому мы ищем того, кто будет ЛИДИРОВАТЬ отдел маркетинга.\n\n•  Работать на прямую с собственниками компании\n• Самостоятельно простраивать вектор развития отдела и проектов\n• Собрать команду под себя и управлять в вашей манере в рамках вектора развития всей компании.\n\nЗАДАЧИ:\n• Запуск реализации коммуникационной и бренд платформ. Мы определили необходимый нам результат, вы сами принимаете решение о пути его достижения\n• Создание и реализация маркетинговой стратегии исходя из целей компании и медиаплана, который вы построите\n• Сбор сильной команды под вас и выстраивание менеджмента внутри\n\nТРЕБОВАНИЯ:\n• Работа с исследованиями рынка, ЦА и конкурентов\n• Построение и реализация гипотез для рекламных компаний на базе исследований\n• Навык анализа результатов и выработка корректных выводов\n• Понимание, как вы самостоятельно будете управлять процессом и командой, в какой последовательности будете двигаться к достижению тех метрик, которые будут оговорены\n• Понимание, что есть юнит-экономика и как именно вы будете работать с цифрами и метриками\n• Навык управления командой, подрядчиками, построения ТЗ и анализа эффективности работы вашей команды\n• Понимание и ведение воронки, пути клиента - стратегический взгляд сверху\n• Понимание функционала и специфики технических моментов (кабинеты, соц сети, боты и тд)\n• Мы присутствует на маркетплейсах. Важно понимать в целом как с ними связать внешние воронки \n\nВ лидере маркетинга мы видим самостоятельного и скорее системного человека, чем вдохновленного креатора.\n\nУСЛОВИЯ:\n• Онлайн, но мы часто проводим съемки в Москве. Будет хорошо, если вы сможете быть оффлайн на наших событиях. Ждём человека, из этого города или того, кто сможет приезжать время от времени\n• График: понимаем что у нас сейчас амбициозные цели и задачи. Потому обозначаем полный день. Но нам важен результат, а не ваши часы в процессе. С уважением относимся к выходных и личному времени\n• На старте мы предлагаем вознаграждение от 100к и обозначим сумму KPI \n• Также на собеседовании определим вашу лестницу роста и периоды, в которые сможем пересмотреть ваше вознаграждение.\n• Приоритет для нас будет у людей, из нашей ниши или ниши товарки. Однако если вы понимаете как с нами работать и готовы погружаться - пишите \n• Мы готовы предоставлять все необходимые ресурсы для вашей работы: бюджеты, доступ к коллегам из смежных брендов, доступ к внутренней базе обучений, конференции, нетворкинги, компенсация обучений 50%)\n• Девушки из нашей команды получают “на пробу” новые коллекции \n\nКОНТАКТЫ:\nЕсли у тебя уже загорелись глаза, переходи по ссылке в статью, где мы рассказали подробнее о самой вакансии: https://clck.ru/3AjDev\n\nИли свяжитесь с @yanka_melomanka",
    "datetime": "2024-05-27 16:37:50",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1582",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1583,
    "text": "Нужен таргетолог ВКонтакте в агентство для работы на постоянной основе.\n\nЗадачи:\n ⁃ Настройка рекламных кампаний\n ⁃ Закупка рекламы через маркет-платформу\n ⁃ Сопровождение рекламных кампаний\n ⁃ Создание рекламных объявлений\n ⁃ Написание текстов рекламных объявлений\n ⁃ Дизайн баннеров (на уровне наложить текст поверх картинки, несложно)\n ⁃ Формирование отчетов о проделанной работе\n\nТребования:\n ⁃ Опыт работы с ВК - обязательно\n ⁃ Наличие кейсов, а если они будут в перечисленных выше нишах — замечательно)\n ⁃ Владение фотошопом на базовом уровне\n ⁃ Придерживаться графика 10-18 (мск), запуск кампаний каждый день до 12:00 мск\n ⁃ Быть на связи по будням и выходным, ответственный подход к работе\n\nУсловия:\nОплата 25 тыс рублей фикс + % от проектов\nОколо 40-50к в месяц будет выходить. \n\n ⁃ удаленная работа\n ⁃ Выплаты 2 раза в месяц 6 и 20 числа\n ⁃ Занятость около 2-3 часов в день по будням\n\nКак откликнуться:\nНужно заполнить анкету и ответить на несколько вопросов. Затем с вами свяжемся и пригласим на собеседование. Чтобы получить анкету напишите в личку слово \"Таргетолог\"\n\nДля связи: @andreev_champion",
    "datetime": "2024-05-27 16:40:15",
    "date": "2024-05-27",
    "link": "https://t.me/freegolup/1583",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1584,
    "text": "Всем привет!\nМеня зовут Дарья, я развиваю свой fashion-консьерж сервис. \nМы доставляем бренды из Европы, США и ОАЭ в Россию и другие страны, поможем найти то, чего нигде нет и провести личный шопинг по всему миру.\n\nДля понимания концепции оставляю свой телеграм канал: https://t.me/brand_buro\nИнстаграм: https://www.instagram.com/dasha_finds?igsh=MWFjNTRjOXd5bTBlOQ==\n\nНа данный момент я в поиске рилсмейкера, который:\n- возьмет на себя монтаж рилсов\n- поможет привлечь целевую аудиторию\n- повысит продажи\n- увеличит охват просмотров/сохранений\n\n Обязательные условия:\n- ты знаком/знакома с нейросетями и применяешь их в работе\n- готовность выполнить тз \n\n Референсы роликов, которые нужны:\n- добавить больше анимации с кейсами по тику такого - https://www.instagram.com/reel/C2J9k2tiovT/?igsh=ZncyZXNzcDI4eWp0\n- добавить экспертные ролики со мной с использованием AI Аватара\n\n📎 Если тебя заинтересовала данная вакансия, откликайся и отправляй свое портфолио в лс  @skarpen_13",
    "datetime": "2024-05-28 05:35:32",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1584",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1585,
    "text": "В команду известного пластического хирурга требуется Таргетолог  \n\nВакансия срочная\n\nЗадачи:\n- Закупка трафика на различных площадках (Яндекс.Директ, контекстная реклама, ВК)\n- Создание продающих креативов\n- Ведение отчетности по трафику\n- Привлечение целевых платежеспособных клиентов\n- Работа в команде с smm-специалистом\n\nТребования:\n- Опыт работы от года и успешные кейсы \n- Хорошие знания в маркетинге, понимание воронок продвижения и умение \"вкусно подать\" продукт\n- Вовлеченность в проект и любовь к своему делу\n- Опыт работы с медицинской нишей будет преимуществом\n\nУсловия:\n- Оклад 35т.р. + бонусы за результаты\n- Оформление на ИП/самозанятость\n- Гибкий график\n- Открытое пространство для реализации вашего потегнциала и знаний\n- Максимальное вовлечение в процесс специалиста и его команды \n\nЗа подробностями @traffHR",
    "datetime": "2024-05-28 05:57:05",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1585",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1586,
    "text": "Привет! \nИщем крутого, амбициозного аккаунт-менеджера в маркетинговое агенство. \n\nУсловия работы\n-ЗП от 80000\n-Удаленная работа (полный рабочий день с 10 до 19, либо с 9 до 18)\n-Оклад + отдельная ставка за проект на ведении+% с продаж\n-На ведении у аккаунт-менеджера находится не менее 5-10 проектов\n-Перспектива роста к руководителю отдела сопровождения\n-Испытательный срок до 3х месяцев\n-Оформление по ТК\n\nЗаполняй анкету и увидимся на собеседовании: https://docs.google.com/forms/d/1LB9umjeZ8OBWIJA6Yj-j0WLHJ5dWgdAcedfZRByN3fc/viewform?edit_requested=true&pli=1\n\nЗадать вопросы можно в Telegram @valeria_fam \n\nВозможно, мы ищем тебя, а ты нас.",
    "datetime": "2024-05-28 05:59:24",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1586",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1587,
    "text": "Продюсер контента в  SETTERS EDUCATION — образовательный проект для тех, кто хочет развивать карьеру, команды и бизнес в digital. Мы создаём обучение, с которым маркетинг становится понятнее, управление командами — системнее, а бренды и продукты обретают силу.\n\nУдаленка или гибрид, офис в Москве или Санкт-Петербурге, З/П обсуждается индивидуально. \n\nЧто нужно будет делать и креативить в этой роли:\n— Разрабатывать и реализовывать коммуникационную стратегию в социальных сетях и медиа;\n— Работать в партнерстве с другими функциями и командами маркетинга внутри общей стратегии;\n— Составлять и контролировать контент-план по социальным сетям и медиа;\n— Обеспечивать полный цикл разработки контента для (в связке с копирайтерами и дизайнерами);\n— Генерировать и реализовывать идеи для контентных коллабораций, спецпроектов и видеороликов (с помощью экспертизы команды);\n— Проводить ежемесячную / ежеквартальную аналитику и анализировать влияние показатель соцсетей на задачи бизнеса.\n\nЧего мы ждем от твоего опыта:\n— Опыт работы в роли продюсера контента/ контент-лида/ контент-маркетолога от 2-х лет;\n— Наличие оцифрованных кейсов коллабораций, спецпроектов – ждем твое портфолио;\n— Опыт управления командой, распределения нагрузки и задач;\n— Умение работать с  трендами и внедрять их;\n— Создавать контент, интересный конкретной целевой аудитории;\n— Структурированность, системность, аналитический склад ума в сочетании с креативностью;\n— Умение четко ставить задачи специалистам и контролировать их исполнение;\n— Знание и опыт работы с посевами в Telegram и инфлюенсерами в Inst будет преимуществом;\n— Знание основ продуктового подхода и принципов маркетинг-микса будет преимуществом.\n\nЧто предлагаем:\n— Классные офисы в Москве и Петербурге и возможность работать в любом из них;\n— Гибридный или удаленный график работы;\n— ДМС через год работы либо подключение к сервису психологической поддержки;\n— Доступ ко всем образовательным продуктам SETTERS EDUCATION;\n— Компенсацию дополнительного образования;\n— Насыщенную корпоративную жизнь: от командных пикников до разнообразных мастер-классов.\n\n‍ Откликнуться: отправляй резюме и сопроводительное письмо на почту job.setterseducation@setters.me с пометкой “продюсер контента в SE”.",
    "datetime": "2024-05-28 10:13:58",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1587",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1588,
    "text": "Режиссера монтажа в команду SMM (ГПХ) \nИви — один из лидеров рынка онлайн-кинотеатров в России и странах СНГ.\n\nМы работаем на рынке профессионального легального видеоконтента уже 13 лет.\n\nБыть в команде Иви — это каждый день решать интересные задачи в атмосфере свободы, доверия, открытости, а также реализовывать проекты, повышая культуру и качество жизни людей.\n\nВ команде Иви тебе предстоит:\n\n— Создавать видео для социальных сетей - короткие вертикальные, короткие горизонтальные, длинные горизонтальные;\n— Подготавливать проекты как по сценарию, так и самостоятельно собирать сюжеты для них;\n— Помогать с разработкой новых видео-форматов - брейнштурмить вместе с командой;\n— Работать с субтитрами (самостоятельно).\n\nИви ценит:\n\n— Оперативность, возможность подключаться к задачам в сжатые сроки;\n— Наличие чувства юмора и знание мемов;\n— Опыт использования AI инструментов для создания видеоконтента.\n\nОжидания Иви от кандидата:\n— Грамотная устная и письменная речь;\n— Пунктуальность и самостоятельность;\n— Знание пакета Adobe Premier Pro и After Effects;\n— Умение работать с цветокоррекцией, сведением музыки и звука.\n\nНу и самое приятное. Со своей стороны Иви обещает с первых дней:\n— Сотрудничество по договору ГПХ - стоимость услуг готовы обсудить на интервью.\n— Удаленный формат работы или уютный и современный офис в шаговой доступности от станций метро Дмитровская, Савеловская, рядом с Флаконом и Хлебозаводом.\n— Вишенка на торте: специальное предложение по подписке Иви.\n\nУвидимся, твой Иви!\n\nРезюме и портфолио можно отправить gubanova@ivi.ru",
    "datetime": "2024-05-28 14:09:40",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1588",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1589,
    "text": "Всем привет!👋🏻  \n  \nMatching Galaxy - команда экспертов в брокерском и биржевом бизнесе.  \nСейчас мы в поиске опытного System Analyst для работы в нашей компании.  \n  \n от 250.000р - 350.000р   \nФормат работы - удалённо;  \nЗанятость: full time  \nТрудоустройство: ТК РФ  \n  \nЧем предстоит заниматься:  \n- Изучать требования заказчиков и разрабатывать архитектурные решения в соответствии с нашей продуктовой концепцией;  \n- Структурировать требования на понятные функциональные сценарии работы системы;  \n- Подготавливать и передавать задачи в команду разработчиков, контролировать ход их выполнения;  \n- Взаимодействовать с командой разработки и внутренними заказчиками, проводить презентации и демонстрации.  \n  \nПожелания к кандидату:  \n- Опыт работы в аналогичной должности не менее 3 лет;  \n- Знание методов системного анализа и процессов разработки;  \n- Опыт использования инструментов UML, BPMN, EPC, IDEF0;  \n- Умение разрабатывать модули, сервисы и общую архитектуру решения;  \n- Умение описывать структуры запросов и ответов с помощью XSD и JSON-схем;  \n- Знание SQL-запросов и агрегатных функций будет преимуществом.  \n  \nУсловия:    \n -Работа в одной из самых опытных IT команд в сфере финтеха;    \n -Возможность работать удаленно - за пределами РФ, график гибкий;    \n -ДМС (после испытательного срока);    \n -Оформление по ТК РФ, аккредитованная IT компания.                       \n  \nКонтакт для связи: @elenassse",
    "datetime": "2024-05-28 15:09:09",
    "date": "2024-05-28",
    "link": "https://t.me/freegolup/1589",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1590,
    "text": "Агентству “Verona” требуется менеджер по продажам (2 человека)\n\nКакими качествами и навыками Вы должны обладать на старте:\n-Коммуникабельность\n-Активная жизненная позиция, позитивный взгляд на мир\n-Грамотная речь и приятный голос\n-Успешный опыт продаж по телефону или в переписках\n-Ответственность, высокая работоспособность, умение расставлять приоритеты\n-Опыт работы в онлайн-проектах будет преимуществом\n-Желателен опыт проведения диагностик\n\nУсловия работы в нашей компании:\n-работа полностью удаленная (необходим ноутбук с доступом в интернет и тихое место для работы)\n-график работы: на выбор 5/2 или 2/2\n-ЗП: оклад 40000 +5 % с продажи\n-работаем только с теплыми клиентами ( участниками вебинаров, марафонов, теми кто записался на онлайн-кастинги)\n-Возможно официальное трудоустройство или самозанятость\n\nЖдем ваше резюме: @Natali_Rs",
    "datetime": "2024-05-29 09:09:55",
    "date": "2024-05-29",
    "link": "https://t.me/freegolup/1590",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1591,
    "text": "Ищем маркетолога для работы с автоворонками в онлайн школу. Курс по маркетпелйсу на рынок Казахстана Kaspi магазин \n\nЗадачи:\n- Выполнение плана по регистрациям, увеличение конверсий по автоворонкам \n- Достижение плановых показателей по окупаемости ROMI\n- Работа с базой \n- Создание новых воронок \n- улучшение текущих автоматических воронок (контроль основных метрик воронки, тест новых гипотез и воронок);\n\nТребования: \n- Опыт работы не менее 2х лет в сфере онлайн-образования\n- Успешный опыт в продвижении онлайн продуктов. Есть успешные кейсы, которые положительно повлияли на прибыль компании.\n- Есть опыт создания автовебинарных воронок с 0 до успешного вывода на платный трафик\n- Есть опыт упаковки и запуска нового продукта\n- Успешный опыт ведения платного трафика с бюджетом от 500 000 рублей в месяц\n- Можете составить контент план для каждого канала\n- Умеете составлять ТЗ для создания лендингов, воронок, креативов, продающих текстов и контролировать работу подрядчиков\n- Знание каналов продвижения: таргет, Instagram\n- Знание SMM. Можете контролировать оформление профилей социальных сетей\n\nМы предлагаем:\n- Удаленную работу из любой точки мира\n- График работы 5/2 с 9.00 до 18:00 мск \n- Обучение от ТОП онлайн школ на рынке КЗ\n- Заработную плату в размере 50 000 р + KPI.\n\nПортфолио и резюме на @arusgan",
    "datetime": "2024-05-29 09:13:24",
    "date": "2024-05-29",
    "link": "https://t.me/freegolup/1591",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1592,
    "text": "Ищем Сторисмейкера / помощника SMM-специалиста для Академии \"WelcomeBackHome\" Игоря Будникова.\n\nПреподаватели Академии делятся знаниями, которые помогают жить осознанно. \n\n Рекомендую откликнуться на вакансию, если вы:\n\n- круто оформляете сторис;\n- умеет работать быстро, не в ущерб качеству;\n- разбираетесь в прогревочных механиках;\n- интересна ниша и эксперт; \n- есть опыт  работы с графическими и видео-редакторами;\n- соблюдаете установленные сроки;\n- нормально реагируете на обратную связь и готов вносить правки. \n\n Что нужно будет делать?\n\n- формирование сценария сторис исходя из предоставленных материалов и готового контент-плана;\n- работа с голосовыми сообщениями (умение подстраиваться под tone of voice);\n- оформление и публикация сторис;\n- оформление и публикация  рилсов исходя из предоставленных материалов;\n- подбор коммерческих и пользовательских хештегов;\n- проверка маршрута и связок;\n- подготовка визуала (посты / сторис / обложки прямых эфиров, Reels);\n- дублирование контента в Telegram (по необходимости);\n\n Что мы можем предложить взамен? :)\n\n- доступ к программам Академии;\n- кайфовое внутреннее состояние в работе с командой, причастность к общему делу;\n- удаленный график \n- оплата 40 000 - 60 000 руб\n\nДля отклика пишите \"Сторис\" @kuzmina_mariia38",
    "datetime": "2024-05-29 09:17:24",
    "date": "2024-05-29",
    "link": "https://t.me/freegolup/1592",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}
{
    "id": 1593,
    "text": "Ищем ассистента маркетолога для Академии \"WelcomeBackHome\" Игоря Будникова, который станет правой рукой руководителя отдела маркетинга и надежной опорой всей команды!\n\n Рекомендую откликнуться на вакансию, если вы:\n\n- имеете опыт работы в маркетинге не менее 1 года\n- прошли базовые онлайн-курсы по маркетингу или имеете профильное образование\n\n Какие задачи у вас будут?\n\n- формирование ежедневной маркетинговой отчетности\n- прототипирование посадочных страниц с нуля, контроль верстки, проверка маршрута аудитории, проведение A/B-тестирований, контроль функциональности форм\n- минимальная SEO-оптимизация посадочных страниц\n- работа с системами аналитики: Вебмастер, Яндекс Метрика\n- анализ рынка (потребителей, конкурентов)\n- формирование лид-магнитов, упаковка\n- создание продающих презентаций\n- работа с программой лояльности: запуск акций, рассылка пуш-уведомлений, актуализация данных\n- мониторинг упоминаний в СМИ, на других ресурсах\n- работа с отзывами на площадках-отзовиках, в Яндекс картах: отработка негатива, - ответы на отзывы\n\n Что мы можем предложить взамен? :)\n\n- доступ к программам Академии;\n- кайфовое внутреннее состояние в работе с командой, причастность к общему делу;\n- удаленный формат работы, график работы с 9:00 до 18:00 (не фриланс)\n- оплата 45 000 - 55 000 руб \n- помощь и поддержку на всех этапах работы;\n- корпоративное обучение\n\nДля отклика пишите \"Ассистент маркетолога\" @kuzmina_mariia38",
    "datetime": "2024-05-29 11:17:13",
    "date": "2024-05-29",
    "link": "https://t.me/freegolup/1593",
    "user": null,
    "user_name": null,
    "chat_id": -1001925904407
}