{
    "id": 706,
    "text": "Backend Developer Middle/Junior+\n\nМы предлагаем:\n- интересные и разнообразные пул задачи;\n- работа в комфортабельном офисе;\n- график работы 5/2 8-часовой рабочий день;\n- оформление по ТК;\n- возможность карьерного роста до тимлида и перспективы в холдинге;\n- полная свобода для творчества;\n- заработная плата от 150 000р;\n\nОбязанности:\n- работа на python версия > 3.0\n- фреймворк FastAPI, почтовый протоколами IMAP, FTP;\n- оркестрация заданий Airflow;\n- работа с базой данных ClickHouse и PostgreSQL (включая SQL и ORM);\n- обработка данных с помощью библиотеки Pandas;\n\nТребования:\n- Опыт работы с python версия > 3.0\n- Опыт работы с Pandas;\n- Желательно знание микро-сервисной архитектуры;\n- Опыт работы с базами данных;\n- Самостоятельное принятие решений;\n- Желание развиваться и расти внутри компании;\n- Выполнение тестовое задание на GitHub;\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-01 10:15:07",
    "date": "2024-05-01",
    "link": "https://t.me/c/1803553802/706",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 707,
    "text": "Python developer \\ Python-разработчик (DevOps Platform Team)\n\nЧем предстоит заниматься:\n- Развивать и совершенствовать микросервисную платформу, объединяющую разнородные внутренние инструменты и сервисы нашей компании.\n- Разрабатывать и поддерживать облачные сервисы для автоматизации процесса разработки.\n- Создавать ботов для предоставления наших сервисов пользователям.\n- Оптимизировать внутренние процессы компании.\n\nОжидания от кандидата:\n- Навыки программирования на Python уровня middle или выше.\n- Опыт работы с реляционными БД.\n- Опыт работы с REST API и использования соответствующих модулей Python.\n- Опыт освоения и использования программных каркасов (3d party frameworks), готовность разрабатывать код в строгом соответствии с рекомендациями поставщика программного каркаса.\n- Культура коллективной разработки ПО (опыт работы с репозиториями исходного кода, код ревью, CI/CD системами и т.п.).\n\nУсловия работы:\n- Возможность выбрать удобный формат работы: гибрид, офис, удаленная работа.\n- Конкурентный уровень заработной платы для нас это не просто слова, а - принцип.\n- Обучение и развитие: учебный портал с курсами и лекциями от внешних и внутренних экспертов, а также дополнительное профессиональное обучение и изучение английского языка.\n- Программу поддержки инноваций: премии за научные достижения, публикацию статей, выступления на конференциях и регистрацию патентов.\n- \"Лекторий\", в котором мы организовываем встречи с выдающимися экспертами в области технологий.\n- Заботу о здоровье: ДМС с первых дней работы + стоматология, а также льготные условия страхования близких.\n- Поддержку в личных вопросах: консультации юристов, психологов, экспертов по ЗОЖ и управлению финансами.\n- Открытое общение: регулярные онлайн-встречи всей команды YADRO.\n- Программу рекомендаций: рекомендуя друзей или бывших коллег, вы получаете не только возможность работать вместе, но и денежные бонусы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-01 15:15:05",
    "date": "2024-05-01",
    "link": "https://t.me/c/1803553802/707",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 708,
    "text": "Senior Python Developer\n\nСтек технологий: Python, FastAPI, Flask, Scrapy, Celery, Redis, MongoDB, Elasticsearch, Pydantic, Pillow, Playwright, Selenium, Kubernetes, Docker, а также работа с ML моделями.\n\nЗадачи:\n- Написание качественного и идиоматического кода на Python;\n- Рецензирование pull request от других членов команды, отладка сложных проблем;\n- Участие в процессах принятия решений;\n- Поддержка существующих и разработка новых скрейперов;\n- Реализация интеграции внутренних и внешних API;\n- Содействие в распространении лучших практик кодирования и стандартов, разработка решений мирового класса.\n\nНаши ожидания:\n- Продвинутые навыки работы с Python (4+ года опыта);\n- Опыт работы с фреймворками: Scrapy, Celery;\n- Глубокие знания работы с базами данных Redis, MongoDB, Elasticsearch;\n- Опыт работы с FastAPI/Flask;\n- Английский язык - минимум на среднем уровне;\n\nМы предлагаем:\n- Удаленный формат работы из любой точки мира;\n- Возможность оформление по ТК РФ после ИС;\n- Удобный формат оплаты в стейблах.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-01 20:15:06",
    "date": "2024-05-01",
    "link": "https://t.me/c/1803553802/708",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 709,
    "text": "Программист Python (middle)\n\nОбязанности:\n- Разработка на Python\n- Разработка на JavaScript/TypeScript\n- Написание и работа с базами данных на PostgreSQL\n- Разработка новой CRM-системы\n- Разработка веб портала для CRM-системы\n\nТребования:\n- Высокая работоспособность и обучаемость\n- Знание Python/JavaScript/TypeScript на практике, а не по книжкам\n- Дополнительные способности, которые приветствуем\n- Опыт в C++, C#, GO, git, TG боты | API, node.js, IDE, chatGPT, а также автоматизации браузерной работы\n- Опыт работы от 3 лет\n\nУсловия:\n- Официальное трудоустройство согласно ТК РФ\n- Работа в офисе (не удаленно)\n- \"Белая\" заработная плата\n- Позитивный коллектив\n- Офис расположен по адресу: Одинцово, п. Лесной городок, ТК Город (от метро Парк Победы 30 мин на автобусе или 20 мин на автомобиле)\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-02 18:10:06",
    "date": "2024-05-02",
    "link": "https://t.me/c/1803553802/709",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 710,
    "text": "Python-программист в VK Play Store\n\nЗадачи:\n- разработка бэкендной части игровой платформы VK Play;\n- проектирование структуры баз данных;\n- оптимизация работы высоконагруженного проекта.\n\nОжидания от кандидата:\n- опыт разработки на Python от трех лет;\n- хорошая экспертиза в Django;\n- знание реляционных баз данных и опыт работы с СУБД (MySQL / MariaDB / PostgreSQL);\n- знание основных сетевых протоколов.\n\nУсловия работы:\n- возможность создавать продукты и сервисы, которые меняют к лучшему жизнь миллионов пользователей;\n- амбициозные задачи, масштабные проекты и возможности для профессионального роста;\n- совместные интересы и увлечения: помогаем раскрывать таланты и отлично проводить свободное время;\n- работа в команде профессионалов из разных сфер, которые всегда готовы поделиться опытом;\n- программа благополучия: заботимся о здоровье и хорошем самочувствии сотрудников;\n- компенсация питания в кафе и ресторанах рядом с офисами — 800 рублей в день;\n- компенсация спортивных активностей — 30 000 рублей в год в регионах и 35 000 рублей в год в Москве и в Санкт-Петербурге;\n- 16 корпоративных команд по 12 видам спорта.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-02 20:15:12",
    "date": "2024-05-02",
    "link": "https://t.me/c/1803553802/710",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 711,
    "text": "Python разработчик / программист (Middle Python Developer)\n\nВ качестве кандидата, претендующего на вакансию, мы видим специалиста, который:\n- имеет опыт коммерческой и (или) продуктовой разработки от 3 лет,\n- способен участвовать в выборе технологического стека и архитектуры решения,\n- может воплотить решение в жизнь самостоятельно либо возглавить реализацию с привлечением дополнительных ресурсов;\n- имеет (желательно, но не обязательно) представление о принципах функционирования финансовых рынков (или минимальный опыт работы в финансовом секторе, например, в брокерской/инвестиционной компании).\n- Обратите внимание, что вакансия не связана с количественными исследованиями или анализом данных на Python.\n\nОбязанности:\n- Разработка сервисов для middle-офиса компании – автоматизация ежедневных расчётов, автоматическое формирование конфигурационных файлов, расчёт показателей и генерация управленческой отчётности (позиции, PnL, балансы в валютах/активах и т. д.), UI для отображения результатов расчетов;\n- Автоматизация сбора и хранения данных: интеграция с внутренними источниками данных, а также с API внешних провайдеров данных (поставщики данных (маркет-дата вендоры), биржевые UDP протоколы), запись данных в БД;\n- Разработка прочих аналитических сервисов на основе рыночных данных и внутренних логов компании по запросу бизнес-подразделений;\n- Участие в выборе архитектуры разрабатываемого решения, при желании погружение в предметную область;\n- Написание тестов к разрабатываемым компонентам и их сопровождение, автоматизированное тестирование продуктов.\n\nТребования (обязательные навыки):\n- Уверенные знания и достаточный для решения задач опыт разработки на Python 3+;\n- Умение работать с git;\n- Высокий уровень знаний и опыт работы с SQL (предпочтительно PostgreSQL);\n- Опыт написания тестов для своего кода;\n- Опыт разработки API сервисов, бизнес-логики, структур данных;\n- Умение работать с системами багтрекинга (JIRA), системами для создания баз знаний (Confluence).\n\nУсловия:\n- Конкурентное вознаграждение, система ежегодного премирования по результатам работы;\n- Интересные технические задачи, возможность возглавить направление по разработке middle-офиса инвестиционной компании и решению прочих прикладных задач;\n- Комфортный офис у станции метро Менделеевская/Новослободская;\n- Лояльное отношение к частичной удаленной работе (до 2-3 дней в неделю);\n- Компания входит в реестр аккредитованных ИТ-компаний Минцифры.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-03 10:15:06",
    "date": "2024-05-03",
    "link": "https://t.me/c/1803553802/711",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 712,
    "text": "Middle Backend developer (python) офис\n\nОжидания от кандидата:\n- Понимание ООП, знание паттернов разработки;\n- Опыт работы с языком программирования Python от 3-х лет;\n- Хорошее знание базовых библиотек Python;\n- Опыт работы с Django/DRF для разработки коммерческих приложений от 2-х лет (или с другими фреймворками: FastAPI, Flask);\n- Понимание REST-архитектуры, опыт разработки серверной части REST;\n- Опыт работы с PostgreSQL и Redis;\n- Уверенная работа с git и другими инструментами разработчика;\n- Умение тестировать приложение. Знание фреймворков тестирования (unit-тестирование, интеграционное тестирование). Опыт написания Unit-тестов;\n- Опыт работы по git-flow.\n\nЧем предстоит заниматься:\n- Развитием собственных систем (разработка продукта, интеграция с внешними и внутренними сервисами, доработка текущего функционала);\n- Реализация и сопровождение системы в боевом контуре.\n\nУсловия работы:\n- Трудоустройство по ТК РФ в аккредитованную IT-компанию;\n- Самый уникальный портфель бонусов (ДМС со стоматологией, фитнес, школа ин. языков на выбор, скидки на коробочные продукты банка и партнеров, коворкинг в Сочи и прочее);\n- Помощь в развитии вашей проф. экспертизы: оплатим профессиональные тренинги и внешние образовательные курсы, участие в ИТ активностях (митапы, хакатоны, юконы);\n- Атмосферу профессионального развития, вдохновленную принципами Agile;\n- Отзывчивых коллег и помощь ментора в адаптации;\n- Вовлеченность, комфорт, свободу, минимум бюрократии, отсутствие дресс-кода, гибкое начало и завершение рабочего дня.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-03 15:15:05",
    "date": "2024-05-03",
    "link": "https://t.me/c/1803553802/712",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 713,
    "text": "Старший разработчик Python/Django (HR платформа)\n\nОжидания от кандидата:\n- Опыт промышленной разработки на Python, опыт с Django Framework от 2-х лет обязательно\n- Знание SQL, способов оптимизации запросов к БД. Мы стараемся по максимуму использовать возможности Django ORM, но при необходимости вы должны суметь составить грамотный и эффективный запрос на SQL\n- Опыт работы с кешированием данных\n- Опыт написания unit тестов (pytest)\n- Опыт работы с docker\n- Понимание принципов проектирования и разработки ПО\n- Умение быстро освоить новую технологию, при необходимости\n- Опыт разработки SPA на JavaScript не обязателен, но будет плюсом. У нас есть frontend разработчики, но если вы fullstack - это замечательно\n- Опыт работы с CI/CD системами, опыт написания пайплайнов для Gitlab CI будет плюсом\n- Опыт работы с k8s будет плюсом\n- Опыт работы с kafka будет плюсом\n\nВаша зона ответственности:\n- Совместно с командой разрабатывать архитектуру продукта, включая интерфейсы, веб-сервисы, промежуточное ПО и сервера\n- Писать грамотный, структурированный и документированный код, включая unit тесты\n- Участвовать в code review\n- Активно включаться в обсуждения применяемых технологий и решений, искать пути улучшения продукта\n- Участвовать в планировании, оценке и написании задач\n\nУсловия работы:\n- Официальное трудоустройство и соблюдение ТК РФ\n- График работы с 9:00 до 18:00\n- Удаленный формат работы или в офисе БЦ Кунцево Плаза, м. Молодежная (кстати, наш офис получил премию «Трансформация года» в 2021г.)\n- Расширенный пакет ДМС и страхование от несчастных случаев с первого месяца работы, льготное ДМС для близких родственников, страхование имущества и пр.\n- Компенсация мобильной связи (корпоративная сим-карта) для тех, кому нужно всегда быть на связи\n- Рост и развитие в компании: регулярная обратная связь каждому сотруднику, обучающие мероприятия и широкий доступ к материалам, в том числе ведущих образовательных платформ\n- Скидки для сотрудников на недвижимость группы “Самолет”, индивидуальные условия по рассрочке\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-03 20:15:07",
    "date": "2024-05-03",
    "link": "https://t.me/c/1803553802/713",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 714,
    "text": "Fullstack-разработчик (Python Developer) — Middle / Senior\n\nЧем предстоит заниматься:\n- Рефакторинг текущего в кода на Python;\n- Разработка и интеграция пользовательских интерфейсов;\n- Разработка серверной части приложений с использованием Django и Flask;\n- Обеспечение интеграции всех частей стека технологий через Docker и Docker Compose;\n- Управление версиями проекта через Git, включая ветвление, мержи и развертывание кода;\n- Поддержка баз данных с использованием PostgreSQL и SQLAlchemy;\n- Поддержка и апгрейд асинхронного кода и работы с Celery для обработки задач в фоновом режиме;\n- Регулярное взаимодействие с командой для обсуждения задач, прогресса и решения технических проблем;\n- Подготовка технической документации и инструкций для пользователей и разработчиков.\n\nТребования:\n- Практический опыт Fullstack-разработки (3+ года);\n- Знание технологий: Python, Django, Django ORM, DRF, Aiogram, PostgreSQL, SQLAlchemy, HTML,CSS, Docker, docker-compose, Git, Celery, rest api, Java Script, React JS, Node.JS\n- Опыт работы с системами контроля версий и совместной работы, такими как YouTrack, Jira, Confluence;\n- Опыт написания асинхронных систем с использованием очередей и планировщиков задач;\n- Понимание архитектуры и технологического стека.\n- Опыт работы с API маркетплейсов\n\nПреимущества работы у нас:\n- Возможность профессионального роста и решения интересных задач;\n- Гибкий график работы и возможность полной удаленной работы;\n- Ежегодная переоценка зарплаты и официальное трудоустройство;\n- Надежность и стабильность: аккредитация в реестре ИТ-организаций, льготная ипотека, отсрочка от армии;\n- Мотивирующая работа, возможности для реализации потенциала в различных ролях;\n- Поддержка и наставничество от опытных коллег, дружественная атмосфера.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-04 10:15:05",
    "date": "2024-05-04",
    "link": "https://t.me/c/1803553802/714",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 715,
    "text": "Ведущий backend разработчик (Python)\n\nЗадачи, которыми предстоит заниматься:\n- Поддержка и модернизация существующей кодовой базы;\n- Проектирование и реализация решений на основе требований бизнеса;\n- Участие в архитектуре и оценке задач;\n- Ревью кода.\n\nОжидания от кандидата:\n- Опыт коммерческой разработки на Python от 3-х лет;\n- Опыт работы с синхронными и ассинхронными фреймворками;\n- Опыт написания raw SQL и использования ORM;\n- Опыт в интеграциях с API по REST и SOAP;\n- Понимание многопоточности и мультипроцессов;\n- Понимание принципов SOLID, KISS, DRY.\n\nУсловия работы:\n- Оформление в аккредитованную ИТ-компанию;\n- Конкурентоспособную з/п и годовой бонус;\n- Сообщество – поддержку, развитие и возможность учиться у профессионалов своего дела;\n- Обучение, участие в интересных тебе проектах и расширение профессиональной экспертизы;\n- Полис ДМС, обслуживаемый в лучших клиниках;\n- Гибридный формат работы (посещение офиса может быть исключено по согласованию с руководителем);\n- Корпоративные скидки на фитнес, изучение английского, путешествия и многое другое;\n- Корпоративную сотовую связь.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-04 15:15:04",
    "date": "2024-05-04",
    "link": "https://t.me/c/1803553802/715",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 716,
    "text": "Senior Python Developer\nот 250 000 ₽\n\nКого мы ищем:\nСейчас мы расширяем команду Core и ищем backend-разработчика, который будет совершенствовать возможности нашего сервиса, что позволит нашим клиентам оперативно запускать легальный контент для своего бизнеса. Если ты хочешь помогать бизнесу пользоваться качественной музыкой и быть причастным к созданию музыкального IT-продукта - присоединяйся!\n\nНаш стек:\nBackend: Python 3.10, Django, GraphQL, PostgreSQL, ElasticSearch, Redis\nCI/CD: GitLab, K8S\n\nОжидания от кандидата:\n- У вас есть опыт разработки на Python от 5 лет;\n- Вы знакомы (хотя бы поверхностно) с одним или несколькими ЯП из других предметных областей и их экосистемой;\n- Знаете что такое GQL API и как его реализовать в экосистеме Django;\n- Знакомы с сервисами очередей и имеете опыт работы с ними;\n- Знаете базовые концепции k8s, умеете пользоваться kubectl или Lens.\n\nЗадачи, которые предстоит решать:\n- Рефакторинг монолита, приведение кода к единой архитектуре;\n- Доработка архитектуры проекта для улучшения производительности и масштабируемости;\n- Разработка инструментов и компонентов для разработчиков, позволяющих ускорить delivery и писать более качественный код;\n- Повышение надежности и отказоустойчивости сервиса, взаимодействие с DevOps (при желании можно плотно поработать с k8s и CI/CD);\n- Принимать участие в разработке и развитии AL/ML направления\n\nУсловия работы:\n- Преимущества работы в аккредитованной IT-компании; \n- Стильное рабочее пространство в Петербурге или в Москве - если вы предпочитаете офис или гибрид; \n- Возможность выбрать удаленку или офис; \n- ДМС с первого рабочего дня для тебя и твоего питомца (ведь мы обожаем животных!); \n- Забота о психологическом здоровье и компенсация затрат на платформе «Ясно»; \n- Полезные завтраки, фреши и перекусы в офисе каждый день; \n- Занятия в офисном спортзале и компенсация твоих личных затрат на спорт; \n- Оплата участия в конференциях, скидки на изучение английского, доступ к обучающим ресурсам. \n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-04 20:15:15",
    "date": "2024-05-04",
    "link": "https://t.me/c/1803553802/716",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 717,
    "text": "Разработчик Python\n\nОбязанности:\n- разработка backend;\n- разработка backend для предоставления данных на front;\n- оптимизация работы существующего приложения;\n- работа в команде разработчиков;\n\nЧто необходимо для работы на проекте:\n- опыт коммерческой разработки от 3х лет;\n- python 3;\n- знание баз данных (Postgres);\n- работа с git;\n- pytest;\n- владение Linux;\n\nРабота в ДИВЕРГЕНТ - это:\n- работа в аккредитованной IT-компании;\n- интересные проекты в разных сферах, которые позволят прокачать свои hard и soft skills;\n- гибкий график работы: начало и окончания рабочего дня на твое усмотрение;\n- удаленный формат работы;\n- атмосфера стартапа и отсутствие бюрократии;\n- трудоустройство по ТК РФ.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-05 10:15:04",
    "date": "2024-05-05",
    "link": "https://t.me/c/1803553802/717",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 718,
    "text": "Python разработчик Middle/Senior (Django, DRF)\nот 250 000 до 350 000 ₽\n\nОбязанности\n- Проектирование (с точки зрения бекенда) и разработка нового функционала;\n- Рефакторинг и оптимизация под растущий нагрузки старых компонентов;\n- Отвечать за качество: покрывать код unittest, codereview, разбирать ошибки;\n- Документирование реализованного функционала;\n- Взаимодействие с frontend разработчиками и QA инженерами.\n\nТребования\n- Твердое знание Python 3, Django (DRF), Celery, SQL;\n- Опыт проектирования БД и REST API;\n- Опыт написания юнит-тестов;\n- Опыт работы с системами контроля версий (git);\n- Опыт разработки бекенда на Python не менее 4х лет.\n\nСтэк\nPython 3.8\nDjango 3.2\nPostrgeSQL 12\nDocker\n\nУсловия работы\n- Удалённая занятость ( 5/2 с 10 до 19).\n- IT аккредитованная компания\n- стабильный заработок\n- социально-значимый проект\n- применение лучших практик в процессе производства\n- быстрое принятие адекватных решений\n- удалённый формат работы\n- мы продуктовая компания, которая делает проект для людей, а не для заказчика\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-05 15:15:06",
    "date": "2024-05-05",
    "link": "https://t.me/c/1803553802/718",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 719,
    "text": "Fullstack-разработчик (Python Developer) — Middle / Senior\nот 150 000 до 250 000 ₽\n\nПроект: Разработка системы автоматизации работы с маркетплейсами\n\nОжидания от кандидата\n- Практический опыт Fullstack-разработки (3+ года);\n- Знание технологий: Python, Django, Django ORM, DRF, Aiogram, PostgreSQL, SQLAlchemy, HTML,CSS, Docker, docker-compose, Git, Celery, rest api, Java Script, React JS, Node.JS\n- Опыт работы с системами контроля версий и совместной работы, такими как YouTrack, Jira, Confluence;\n- Опыт написания асинхронных систем с использованием очередей и планировщиков задач;\n- Понимание архитектуры и технологического стека.\n- Опыт работы с API маркетплейсов\n\nУсловия работы\n- Возможность профессионального роста и решения интересных задач;\n- Гибкий график работы и возможность полной удаленной работы;\n- Ежегодная переоценка зарплаты и официальное трудоустройство;\n- Надежность и стабильность: аккредитация в реестре ИТ-организаций, льготная ипотека, отсрочка от армии;\n- Мотивирующая работа, возможности для реализации потенциала в различных ролях;\n- Поддержка и наставничество от опытных коллег, дружественная атмосфера.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-05 20:15:08",
    "date": "2024-05-05",
    "link": "https://t.me/c/1803553802/719",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 720,
    "text": "Аналитик данных / Data Analyst\n\nЗадачи:\n- анализ и моделирование (оптимизация бюджета, эластичность ROI и др.) рекламных кампаний в Facebook, Google AdWords, Unity Ads и т.д.\n- прогнозирование CLV\n- сегментация / классификация игроков\n- предсказание поведения игроков\n- моделирование эластичности спроса на внутриигровые товары\n\nНавыки и опыт:\n- Уверенное знание теории вероятностей, математической статистики\n- Обязательное знание и опыт в Баесовском анализе данных\n- Bayesian probabilistic programming (pymc / numpyro / stan и др. PPL)\n- Знания / опыт в моделировании данных (ML) и проверке гипотез (frequentist + bayesian)\n- Уверенное знание SQL, Python + Data Science стека + библиотек визуализации (matplotlib)\n- Умение создавать читабельные Jupyter-ноутбуки\n\nРабота в Skytec Games — это:\n- ​​​Сложные и интересные задачи\n- Возможность учиться у профессиональных коллег\n- Белая зарплата и официальное трудоустройство (обсуждается по результатам собеседования)\n- Гибкий график работы\n- Оплачиваемый отпуск и больничный\n- Компенсация посещения спортзалов\n- Комфортный офис с удобной парковкой\n- Своя кухня, сладости, фрукты, чай и кофе. Теннис, настольный футбол и игровая комната\n- Крутые корпоративы и тематические вечеринки\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-06 10:15:06",
    "date": "2024-05-06",
    "link": "https://t.me/c/1803553802/720",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 721,
    "text": "Вакансии для специалистов и разработчиков Python\n\n▪️Python developer \\ Python-разработчик (DevOps Platform Team)\nГибкий график\nPython • REST API • CI/CD\nПодробнее о вакансии \n\n▪️Python-программист в VK Play Store\nПолная занятость • Удалённый формат работы\nPython • Django • PostgreSQL\nПодробнее о вакансии \n\n▪️Старший разработчик Python/Django (HR платформа)\nГибкий график • Можно удалённо\nPython •  Docker •  Kafka\nПодробнее о вакансии \n\n▪️Senior Python Developer\nПолная занятость\nPython 3.10 • ElasticSearch • PostgreSQL\nПодробнее о вакансии \n\n▪️Fullstack-разработчик (Python Developer) — Middle / Senior\nУдаленная работа • Полный день\nPython •  Django ORM •  SQLAlchemy • Git\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-06 15:15:07",
    "date": "2024-05-06",
    "link": "https://t.me/c/1803553802/721",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 722,
    "text": "Senior Data Scientist (Pricing)\n\nЧем предстоит заниматься:\n- Развивать систему динамического ценообразования;\n- Использовать модели эластичности в других бизнес продуктах: ранжирование и рекомендация цен поставщикам;\n- Решение задач по пополнению стока, мэтчингу конкурентов, промо и персональному ценообразованию;\n- Предлагать новые инициативы связанные с персональным ценообразованием, промо моделированием и прогнозированием бюджета.\n\nСтэк технологий: Big data (Hadoop, PySpark, Hive), Python, Catboost, Airflow, Docker, SQL, PyTorch.\n\nМы ожидаем:\n- Опыт в области анализа данных и машинного обучения (от 2 лет);\n- Опыт работы с SQL, Hadoop, Hive, Spark;\n- Владение Python, Linux, методами работы с большими данными;\n- Опыт работы как минимум с 2 ML библиотеками: Scikit-learn, CatBoost/XGBoost, PyTorch, Spark ML;\n- Знания теории вероятностей и математической статистики;\n- Знания в области машинного обучения, прогнозного моделирования и методов статистического анализа;\n- Знание алгоритмов и структур данных;\n- Высшее образование в области прикладной математики, информационных технологий, информатики и т.п;\n- Английский язык на уровне технического чтения.\n\nКак мы работаем:\n- Пишем на Python 3.6+ и PySpark 3.0;\n- Для ресерча доступны два сервера (80 cores, 650Gb RAM), на которых развернут JupyrerHub и есть доступ к Hadoop-кластеру;\n- Код с логикой ML-пайплайнов упаковываем в Docker и выкатываем, используя CI/CD-инструменты с запуском code style проверок и тестов;\n- Используем Airflow для управления ML-пайплайнами и запуском их по расписанию;\n- В командах есть культура code review как для изменений по части продакшен-пайплайнов, так и для ресерч-задач;\n- Регулярно проводим командные брейнштормы с целью генерации новых идей по развитию наших data-driven продуктов;\n- В компании внедрена культура принятия решений на основании данных и все изменения тестируем через АБ-эксперименты.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-06 20:15:12",
    "date": "2024-05-06",
    "link": "https://t.me/c/1803553802/722",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 723,
    "text": "Python-разработчик\n\nОбязанности:\n- Доработки платежного сервиса и сервиса SmartKit\n- Управление облачной инфраструктурой платежного сервиса (Yandex.Cloud, k8s)\n- Настройка мониторингов\n\nТребования:\n- Хорошее знание Python, опыт промышленной разработки от 2 года\n- Опыт использования одного фреймворков - Django, Flask, FastAPI\n- Опыт асинхронной разработки, использования asyncio (aioredis, asyncpg)\n- Хорошее знание Linux, умение пользоваться командной строкой\n- Умение на прямую работать с базой (SQL)\n- Опыт работы с облачной инфраструктурой DO, GCP, AWS, Yandex.Cloud\n\nУсловия:\n- Аккредитованная IT компания\n- Работа в молодой и динамичной компании, сложные и интересные задачи\n- Официальное трудоустройство\n- Уютный стильный офис\n- Поддержка коллег и руководителя\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-07 10:15:06",
    "date": "2024-05-07",
    "link": "https://t.me/c/1803553802/723",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 724,
    "text": "Go/Python-разработчик в команду Биллинговой платформы\n\nОсновные задачи:\n- Разрабатывать модули биллинговой системы (например: модуль учета услуг и их цен, модуль скидок, обработка входящих платежей)\n- Проектировать и развивать функционал биллинговой и аккаутинговой систем\n- Оптимизировать скорость работы и эффективность реализованного функционала\n- Ревьюить код коллег, тесно работать с проектировщиками и тестировщиками\n- Участвовать в обсуждении технических этапов для интеграции и взаимодействия сервисов соседних отделов\n\nОжидания от кандидата:\n- Опыт работы с Go/Golang и ориентирование в экосистеме (тулинг, основные библиотеки, линтеры, тесты)\n- Опыт работы с PostgreSQL: умение строить и оптимизировать сложные и долгие запросы; проектировать структуру и связь между таблицами\n- Опыт работы с Python >3.7, знание экосистемы, популярных библиотек и фреймворков\n- Опыт работы с REST или с RPC\n- Базовый опыт работы с Linux: список процессов, как убить процесс, список открытых портов\n- Опыт работы с контейнерами и системами оркестрации контейнеров: что, для чего и где они могут быть полезны\n- Опыт разработки с учетом постоянно обновляющихся требований\n- Умение проводить ревью кода коллег, понимать логику работу их кода\n- Опыт работы с тестами (юнит/интеграционными/функциональными)\n\nУсловия работы:\n- Оформление в официально аккредитованную IT-компанию\n- Белая заработная плата\n- Годовая премия по результатам работы до 15% от суммарного оклада за 12 месяцев\n- 30 000 бонусных рублей на услуги компании ежегодно\n- Релокационный бонус при переезде\n- Бесплатные обеды и кофе-брейки\n- Гибкое начало рабочего дня (до 12:00)\n- Современный офис в 10 минутах пешком от м. Московские ворота и своя парковка (и для велосипедов тоже)\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-07 15:15:04",
    "date": "2024-05-07",
    "link": "https://t.me/c/1803553802/724",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 725,
    "text": "Python разработчик\n\nЧто нужно будет делать:\n- Активно участвовать во всех этапах разработки в составе команды: от сбора и анализа требований до написания кода и выкатки в релиз,\n- Проектировать и программировать бизнес-логику, аналитические отчеты для решения практических задач бизнеса\n- Помогать в создании высоконагруженного отказоустойчивого проекта и оптимизировать его производительность,\n- Делать интеграции со сторонними сервисами и партнерскими системами\n- Покрывать код (тестировщики есть, но разработка тоже тестами занимается)\n\nТребования:\n- Опыт разработки на Python от 3-х лет, опыт с Django обязателен\n- Понимание веб-стека, принципов REST и построения реляционных моделей данных\n- Практический опыт написания сложных SQL-запросов c оптимизацией производительности (большая часть логики на sql, поэтому не только ORM нужно знать)\n- Умение писать тестируемый (unittest, pytest), документированный и поддерживаемый код\n- Знание GIT/ GitFlow.\n\nТехнологический стек:\nPython 3, Django, DRF, PostgreSQL, Firebird, Apache Kafka\n\nУсловия:\n- График работы 5/2. Возможна удаленная работа полностью\n- Заработная плата обсуждается на собеседовании с успешными кандидатами\n- Полное соответствие ТК РФ (официальное оформление)\n- Чай, кофе, печеньки свои дома или в офисе в Москве или Ульяновске\n- Дружный коллектив (в среднем работают по 5-6 лет и не хотят уходить)\n- Бесплатная парковка рядом с офисом.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-07 20:15:11",
    "date": "2024-05-07",
    "link": "https://t.me/c/1803553802/725",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 727,
    "text": "Хочешь начать свой путь в хакатонах?! Хакатоны.рус запускает ЛЕТС ХАК — первый в России образовательный интенсив и хакатон для начинающих хакатонщиков!\n\nРегистрация и подробная информация: https://www.хакатоны.рус/letshack \n\nИнтесив рассчитан на раскрытие тем о устройстве хакатонов, о том как правильно подходить к решениям задач, организовывать работу, а также, секретам успеха на подобных соревнованиях.\n\nЛЕТС ХАК пройдет в два этапа: \nТеоретическую часть — образовательный интенсив — серия онлайн уроков от IT-специалистов, организаторов хакатонов, участников и победителей, которые расскажут о всех тонкостях участия и рецептах успеха в IT-соревнованиях\nПрактическая часть — продуктовый хакатон — вы сможете отточить полученные знания и побороться за призовой фонд. \nФормат мероприятия: онлайн.\n\nЧто дает участие? \nСлушатели образовательного интенсива получат знания об устройстве всех видов IT-соревнованиях. Также, участники, прошедшие курс получат сертификаты. Участники хакатона получат денежные призы и обратную связь от экспертов.\n\nТаймлайн: \n18-23 мая —  образовательный интенсив. Подробная информация: https://www.хакатоны.рус/letshackintensive\n24-27 мая — продуктовый хакатон. Подробная информация: https://www.хакатоны.рус/letshackhack\n\nУзнай как побеждать на хакатонах, знакомься, объединяйся в команды и получи опыт участия в хакатоне!\n\nУспей зарегистрироваться до 23 мая 2024 года: https://www.хакатоны.рус/letshack \n\nПроект реализуется при поддержке Росмолодежь.Гранты",
    "datetime": "2024-05-08 10:15:12",
    "date": "2024-05-08",
    "link": "https://t.me/c/1803553802/727",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 728,
    "text": "Разработчик Python Middle\n\nНаш стек:\nPython; (технологии REST API, Event Sourcing, CQRS, Event Bus); PostgreSQL; Domain-driven design.\n\nВаши будущие задачи:\n- Разработка кода и модульных тестов;\n- Рефакторинг кода;\n- Исправление дефектов системы;\n- Поддержание порядка в репозитории;\n- Взаимодействие с другими командами – DevOps, QA, Front-end, аналитики;\n- Самообучение в технологиях проекта.\n\nЧто для нас важно:\n- Опыт разработки на Python от 3 лет;\n- Опыт работы с REST API, TDD, FastAPI;\n- Опыт работы с базами данных PostgreSQL;\n- Большим преимуществом будет опыт с DDD (Domain Driven Design, предметно-ориентированное проектирование).\n\nЧто мы предлагаем:\n- Трудоустройство по ГПХ (контрактная работа)\n- Интересные, сложные проекты без легаси;\n- Отсутствие бессмысленной бюрократии и излишнего формализма;\n- Адекватная нагрузка и сроки, отсутствие тайм-трекинга;\n- Стабильность и уверенность в завтрашнем дне - мы не стартап и у нас не могут внезапно закончится инвестиции;\n- Вовлеченная в дело команда с большим опытом работы в предметной области, которая поможет вам освоиться и адаптироваться у нас;\n- Возможность влиять на продукт: прислушиваемся к мнению каждого члена команды, ценим обмен знаниями и опытом;\n- График работы 5/2, с 10:00 до 19:00 (гибкое начало рабочего дня по договоренности):\n- Офисный, гибридный и удаленный форматы работы (вы можете выбрать наиболее удобный для вас);\n- Уютный офис в Бизнес Центре, в шаговой доступности от ст. м. \"ул. 1905 года\";\n- Собеседование сразу с прямым работодателем!\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-08 20:15:15",
    "date": "2024-05-08",
    "link": "https://t.me/c/1803553802/728",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 729,
    "text": "Python-разработчик\n\nОбязанности:\n- Разработка микросервисов для Apache Kafka, Postgres\n- Логирование системы (Grafana)\n- Разработка и модернизация адаптеров\n- Решение операционных задач для корректной работы корпоративной шины данных\n\nТребования:\n- Опыт работы разработчиком от 3-х лет\n- Понимание и опыт работы с брокерами сообщений для организации асинхронной обработки задач и данных (ActiveMQ, Kafka)\n- Опыт работы с Docker, Git\n- Опыт работы с соответствующими библиотеками: multiprocessing, threading, asyncio\n- Самодисциплина\n\nУсловия:\n- Официальное трудоустройство в штат компании, полная занятость по ТК РФ\n- Можно выбрать формат работы: удаленный или гибридный (комфортный офис в центре)\n- \"Белая\" заработная плата, состоящая из фиксированной окладной части\n- Конкурентный уровень финансовый мотивации, обсуждается при собеседовании\n- Задачи, связанные с разработкой и оптимизацией корпоративной шины данных\n- В перспективе есть возможность развиваться в направлении машинного обучения искусственного интеллекта\n- Сильная команда коллег уровня middle ++\\senior\n- На период адаптации личный наставник и ментор\n- Скорость принятия решений и обратной связи по коммуникации - высокая, оперативный подбор.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-09 10:15:10",
    "date": "2024-05-09",
    "link": "https://t.me/c/1803553802/729",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 730,
    "text": "Middle Python/Golang-разработчик в cервис транспорта\n\nТебе предстоит:\n- Разрабатывать новые и расширять существующие интеграционные web-сервисы на Python и Golang.\n- Интегрироваться со смежными сервисами через Kafka/RabbitMQ/HTTP.\n- Участвовать в проработке требований и архитектуры для решения бизнес-задач.\n\nОжидания от кандидата:\n- Опыт проектирования и разработки бэкенд-сервисов на Python.\n- Опыт проектирования и разработки бэкенд-сервисов на Go или уверенные знания Go и готовность применять их на практике.\n- Навыки работы с реляционными БД — уверенное написание SQL-запросов, оптимизации, проектирование структуры хранения данных.\n- Опыт работы с Kubernetes.\n- Опыт работы с Kafka, RabbitMQ и подобными системами.\n- Опыт работы реализации и поддержки нагруженных stateful web-сервисов.\n\nУсловия работы:\n- 2ГИС — аккредитованная IT-компания.\n- У нас можно работать удалённо. Для нас важен специалист, а не его локация. Если хочешь работать в гибридном формате, у нас есть офисы в Москве, Санкт-Петербурге, два классных офиса в Новосибирске. А также коворкинги в Нижнем Новгороде, Томске, Астане, Алма-Ате.\n- График не главное. Кто-то начинает работу в 9, кто-то в 11, а кто-то — когда удобно ему и команде. Главное — выполнять задачи в срок и быть на связи с коллегами.\n- Само собой, полностью белая зарплата, размер обсуждается на собеседовании, потолка нет.\n- Есть ДМС, штатный терапевт, невролог, мед.консультант и другие IT-плюшки.\n- Если хочешь делиться своим опытом, мы только за — поможем с выступлениями на конференциях и статьями для Хабра.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-09 15:15:13",
    "date": "2024-05-09",
    "link": "https://t.me/c/1803553802/730",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 731,
    "text": "Разработчик Python / Django\n\nОсновные задачи:\n- Участие в разработке проектов;\n- Разработка backend (REST API ) для сервисов, как в рамках новых проектов, так и для уже существующих;\n- Участие в планировании и декомпозиции задач, своевременное их выполнение;\n- Понимать продукт, вникать в бизнес-процессы;\n- Предлагать архитектурные решения, участвовать в проектировании архитектуры продукта;\n- Мониторить производительность, оптимизировать где нужно;\n- Ведение технической документации;\n\nТребования к кандидату:\n- Отличное знание Python, Django, Celery, PostgreSQL, Redis, ClickHouse (желателен опыт работы от 2-х лет);\n- Опыт написания unit-тестов;\n- Знание SQL (в частности, PostgreSQL) умение оптимизировать запросы, умение писать запросы без ORM;\n- Опыт работы с микросервисной архитектурой;\n- Понимание принципов взаимодействия между различными сервисами (где можно обойтись - API, а где лучше применять очереди, etc);\n- Понимание принципов работы с распределёнными брокерами сообщений (Kafka / RabbitMQ);\n- Владение ООП, SOLID;\n- Понимание основных паттернов проектирования и умение их применять;\n- Знание технологий и принципов сетевого взаимодействия (HTTP(s), RPC, gRPC, REST API);\n- Владение основными инструментами разработки (Git, Docker, Linux, etc.);\n\n​​Мы предлагаем:\n- Работу в продуктовой компании, решение интересных задач с использованием современных технологий и инструментов;\n- Удаленный формат работы, яркий и здоровый коллектив;\n- Гибкий график, индивидуальный подход, личный план развития в компании, прозрачные цели и ожидания;\n- Возможность предлагать и реализовывать различные идеи и проекты;\n- Посещение конференций, митапов и других мероприятий за счет компании;\n- Возможность карьерного и профессионального роста и развития внутри компании.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-09 20:15:19",
    "date": "2024-05-09",
    "link": "https://t.me/c/1803553802/731",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 732,
    "text": "Python backend developer (middle/senior)\n\nЧто предстоит делать:\n- Реализовывать новый продукт, тесно связанный с существующим;\n- Временно помогать в развитии текущего продукта;\n- Обеспечивать тестируемость и наблюдаемость кода;\n- Работать в команде.\n\nЧто для нас важно:\n- Опыт работы с Python от 3-х лет (FastAPI, Django);\n- Понимание принципов оптимизации сервисов и ORM, умение писать тесты;\n- Самостоятельно организовываешь свой рабочий процесс и несешь ответственность за результат;\n- Опыт работы с Jira;\n- Наличие собственного компьютера и стабильного интернета.\n\nМы предлагаем:\n- Официальное трудоустройство с белой заработной платой;\n- График: пн-пт с 09:00 до 18:00 по мск;\n- Удаленную работу;\n- Много интересных задач в активно развивающейся сфере;\n- Возможность предлагать свои свежие идеи по оптимизации процессов;\n- Крутой опыт в активно развивающейся сфере e-commerce dev;\n- Работу в аккредитованной IT-компании.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-10 10:15:02",
    "date": "2024-05-10",
    "link": "https://t.me/c/1803553802/732",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 733,
    "text": "Data Engineer (ML)\n\nЧем предстоит заниматься:\n- Разрабатывать, оптимизировать и поддерживать пайплайны обработки данных и машинного обучения;\n- Реализовывать высокопроизводительные процедуры расчета витрин признаков;\n- Сопровождать data science специалистов в продуктовых командах;\n- Прорабатывать архитектуру разрабатываемых решений, предлагать идеи по оптимизации текущих процессов;\n- Разрабатывать сервисы поверх ML моделей и алгоритмов для внедрения в prod.\n\nНаш стек:\n- Для разработки: Python, Oracle PL/SQL, PostgreSQL, Spark, Spark Streaming, Impala/Hive, Kafka, Airflow, Flask/FastAPI, Redis;\n- Для организации работы: Jira, Confluence, BitBucket.\n\nОжидания от кандидата\n- Высшее техническое образование;\n- Опыт работы в качестве Data / ML Engineer или аналитика-разработчика;\n- Опыт в создании высоконагруженных сервисов;\n- Навыки написания сложных SQL запросов и их оптимизации;\n- Опыт разработки и автоматизации пайплайнов обработки данных;\n- Уверенное владение Python (структуры данных, пакеты для обработки данных);\n- Способность работать самостоятельно, доводить начатое до конца.\n\nУсловия работы\n- Формат работы на выбор: удаленка/офис/гибрид;\n- Полугодовые премии (1-2 зарплаты в год);\n- Скидка 30% на товары в магазинах сети (Спортмастер, O'STIN, FunDay);\n- Обучение и сертификация за счет компании (онлайн-школы английского языка Skyeng и Language Link, корпоративная библиотека Alpina Digital, дистанционное образование от университета «Синергия»;\n- Кафетерий льгот (возможен выбор опций: ДМС, спорт, английский).\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-10 15:15:04",
    "date": "2024-05-10",
    "link": "https://t.me/c/1803553802/733",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 734,
    "text": "Python developer (Middle/Senior)\n\nЧем предстоит заниматься:\n- Разработкой и поддержкой собственных систем: бизнес-логика, backend, API First;\n- Участием в совместной с командой принятии архитектурных и технических решений;\n- Code review.\n\nЧто мы от вас ожидаем:\n- Уверенного владения Python (от 3х лет);\n- Опыт работы с Flask и Sqlalchemy;\n- Опыт работы с git.\n\nМы предлагаем:\n- Комфортные условия работы: оформление по ТК РФ, гибкий график 5/2, отсутствие дресс-кода, просторный офис, возможность работы на гибриде. Выбор техники для работы;\n- Достойный уровень заработной платы, который зависит от ваших знаний и навыков;\n- Постоянную заботу о здоровье: ДМС СК “Согласие”, которая включает стоматологию. За счет компании вы получите возможность посещения фитнес-клуба, корпоративные обеды, вкусный кофе, напитки, снеки и всегда свежие фрукты;\n- Широкие возможности профессионального развития, посещения всероссийских и международных конференций, особые условия для изучения иностранных языков, и так как мы дружим с западными компаниями, есть возможность практиковать свой английский;\n- Интересные корпоративные мероприятия, командные выезды, участие в интеллектуальных играх. Еще мы помним о ваших детях и дарим подарки на новый год.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-10 20:15:09",
    "date": "2024-05-10",
    "link": "https://t.me/c/1803553802/734",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 735,
    "text": "Python Data Engineer\n\nНаш стек:\nCloud-Native Engineering (Google Cloud Platform);\nSQL, Google Cloud Spanner, Google BigQuery;\nCloud Composer;\nGoogle Kubernetes Engine, Docker;\nGoogle Pub/Sub;\nPython, FastAPI, Pandas, PyTest, Google Cloud Functions/Run;\nGit, GitHub;\nShell, Terraform, Circle CI / Google Cloud Build;\n\nЦелевые обязанности:\n- Очистка веб-страниц;\n- Сканирование веб-страниц;\n- Стандартная интеграция API [HIE / FHIR];\n- Интеграция со сторонними API;\n- Поиск и обработка данных;\n- ELT;\n- Подбор оптимальных решений/алгоритмов;\n- Решение технических проблем;\n\nТребования:\n- Знания языка Python на продвинутом уровне;\n- Знание возможностей Python и экосистемы Python (модули, IDE, shell & bash);\n- Отличное знание SQL (опыт написания скриптов, их рефакторинг и оптимизация);\n- Опыт настройки среды Linux / Unix с помощью инструментов Python;\n- Опыт построения архитектуры распределенных систем;\n- Опыт и желание внедрения улучшений программного обеспечения и предложения улучшений;\n- Опыт и знание Async, Asyncio, принципов распределенных систем;\n- Опыт работы с Airflow / Cloud Composer, Ni-Fi, Dagster или аналогичным программным обеспечением, будет являться преимуществом;\n- Английский язык не ниже В1;\n\nУсловия:\n- Удаленную работу на полную ставку (5 дней в неделю);\n- Регулярное индексирование заработной платы в соответствии с условиями рынка;\n- Гибкий график работы с возможностью выбора рабочих часов и дней, при условии пересечения с коллегами (не менее 3 часов в день);\n- Гарантированный профессиональный рост в качестве IT-специалиста;\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-11 10:15:04",
    "date": "2024-05-11",
    "link": "https://t.me/c/1803553802/735",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 736,
    "text": "SDET / QA Automation engineer (Python)\n\nЧто нужно делать:\n- Разрабатывать тесты в Python используя PyTest для тестирования приложений Arenadata;\n- Проводить анализ результатов тестирования, составлять отчёты о проведённом тестировании;\n- Поддержка и развитие фреймворка тестирования;\n- Проводить code review, разбирать автотесты в Allure Testops;\n- Взаимодействовать со смежными командами разработки и DevOps.\n\nОжидания от кандидата:\n- Имеете практический опыт разработки тестов на языке Python 3.10;\n- Имеете опыт в написания автоматизированных тестовых сценариев с использованием pytest 7.x;\n- Имеете опыт работы с Allure Testops;\n- Умеете составлять SQL запросы;\n- Понимаете базовые принципы работы HTTP, имеете опыт тестирования RESTful API;\n- Обладаете опытом работы с Linux;\n- Имеете опыт работы с контейнерами Docker;\n- Имеете опыт работы с Git.\n\nУсловия работы:\n- Компания аккредитована Минцифры РФ;\n- Официальное трудоустройство по ТК РФ с 100% белой зарплатой;\n- Возможность работать удаленно или в офисе (на выбор), гибкий график;\n- Работа в открытой, доброжелательной команде, где к тебе относятся с уважением и ценят;\n- Возможность развивать свои компетенции и экспертизу - компания оплачивает книги, курсы, тренинги, сертификацию, конференции;\n- Заботимся о вашем здоровье - расширенный ДМС со стоматологией, полная оплата больничного до уровня месячного дохода (независимо от стажа и срока работы в компании);\n- Корпоративный английский;\n- Обеспечиваем техникой, необходимой для продуктивной и комфортной работы (ноутбук, монитор).\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-11 15:15:03",
    "date": "2024-05-11",
    "link": "https://t.me/c/1803553802/736",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 737,
    "text": "Python разработчик (Middle+)\n\nЧем предстоит заниматься:\n- Проектированием архитектуры сервисов, API;\n- Разработкой бизнес логики;\n- Проектированием структур данных и схем БД;\n- Разработкой новых сервисов, поддержкой существующих;\n- Оптимизацией кода;\n- Обработка баг-репортов.\n\nМы ожидаем:\n- Уверенное владение Python 3.10+, в частности: фреймворк FastAPI, ORM SQLAlchemy;\n- Опыт работы с Pandas;\n- Понимание работы стека протоколов TCP/IP, REST;\n- Умение писать сложные запросы SQL (PostgreSQL);\n- Опыт работы с очередями (queue);\n- Уверенное Linux (работа в консоли, ssh-туннели и т.д.);\n- Написание unit тестов (pytest);\n- Уверенная работа с Git;\n- Опыт работы с контейнеризацией (Docker);\n- Ответственность, умение оценивать сложность задач;\n\nМы предлагаем:\n- Гибридный или полностью удаленный график работы;\n- Приветствуется возможность работы на собственной технике;\n- Оформление по ТК РФ с первого рабочего дня;\n- Полностью официальная заработная плата: оклад по результатам собеседования;\n- ДМС для сотрудников (включая бизнес стоматологию);\n- Испытательный срок - 3 месяца;\n- Соблюдение норм ТК РФ.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-11 20:15:09",
    "date": "2024-05-11",
    "link": "https://t.me/c/1803553802/737",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 738,
    "text": "Lead Python developer\n\nЧто по функционалу:\n- Проектирование, разработка и поддержка торговых систем, инструментов инфраструктуры;\n- Плотное взаимодействие с трейдерами и инженерами DevOps;\n- Работа над созданием асинхронного, сетевого и потокобезопасного кода;\n- Управление и координирование работы небольшой группы разработчиков, в том числе распределение задач, оценка проектов и обеспечение соответствия сроков выполнения задач.\n​​​​​\nЧто нам бы хотелось видеть у кандидата из hard skills:\n- Глубокое понимание структур данных, алгоритмов и объектно-ориентированного\nпрограммирования на Python;\n- Коммерческий опыт асинхронного программирования;\n- Опыт работы в алгоритмическом фонде;\n- Опыт взаимодействия с криптобиржами;\n- Разговорный английский язык (команда распределённая);\n- Глубокое знание операционной системы Linux.\n- Высокие soft'ы так же приветствуются ;)\n\nА что от нас?\n- 100% удаленный график работы из любой точки мира (полная занятость);\n- Возможность релокации после испытательного срока в Дубай (при желании);\n- Конкурентную заработную плату (по результатам собеседования).\n- Различные виды корпоративных \"плюшек\" (обсуждаемо);\n- Помощь в релокации, оплата комфортабельного жилья, официальное оформление ВНЖ.\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-12 10:15:03",
    "date": "2024-05-12",
    "link": "https://t.me/c/1803553802/738",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 739,
    "text": "Team Lead MLOps платформы\n\nЧем предстоит заниматься:\n- управлением целеполаганием, бэклогом и спринтами команды;\n- ведением основных активностей: планирование, дэйли, демо, ретро и тд;\n- работой с командой, проведением 1to1;\n- выбором направлений для проведения исследований;\n- созданием технологического roadmap развития ML;\n- разработкой и развитием ML-инженерии и ML-платформы.\n\nОжидания от кандидата:\n- опыт руководства командой ML-инженеров от 1-го года;\n- опыт разработки моделей машинного обучения с использованием современных DL фреймворков (Pytorch, CatBoost, XGBoost и тп) и применения их в продакшене;\n- уверенные знания Python3, pytest;\n- опыт работы с инструментами ML-Ops как - AirFlow, MLFlow, Jupyter, Spark, VCS, DVC и так далее;\n- опыт разработки REST-сервисов (FastApi, Flask, aiohttp);\n- глубокое понимание принципов работы современных алгоритмов машинного обучения;\n- хорошая теоретическая подготовка в областях математики, прикладной статистики, алгоритмов и структур данных применительно к Data Science.\n\nУсловия работы:\n- работаем удаленно или из уютного офиса на ст. м. Добрынинская в Москве;\n- предоставляем ДМС со стоматологией;\n- помогаем с переездом в Москву при необходимости;\n- делимся собственным опытом и знаниями;\n- регулярно проводим митапы, приглашаем внешних спикеров;\n- даем доступ к внутренним ресурсам: электронной библиотеке и корпоративному университету, где можно непрерывно обучаться.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-12 15:15:07",
    "date": "2024-05-12",
    "link": "https://t.me/c/1803553802/739",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 740,
    "text": "Python-разработчик (middle)\n\nЧем предстоит заниматься:\n- Разработка API;\n- Разработка архитектурных решений действующего проекта;\n- Интеграции с внешними сервисами;\n- Работа с базами данных PostgreSQL;\n- Работа с брокерами сообщений\n\nЧто мы ждем от кандидата:\n- Коммерческий опыт разработки на Python от 2 лет\n- Коммерческий опыт использования одного из ассинхронных веб фреймворков от 2 лет\n- Твердое понимание разницы между многопоточность и асинхронность\n- Опыт написания высоконагруженных микросервисных архитектур\n- Отличное понимание docker, docker сетей\n- Понимание принципов автоматизированного деплоя (CI/CD)\n- Опыт работы с утилитами мониторинга приложений/серверов\n- Опыт работы с брокерами сообщений RabbitMQ, Kafka\n- Опыт разработки на FastAPI, aiohttp\n- Опыт работы с: Postgresql, Mysql, Redis\n- Глубокое понимание устройства unix-подобных операционных систем(Ip-tables/filesystem/init system)\n- Понимание работы сетей: TCP/UDP, HTTP/HTTPS, AMQP, Websocket, GRPC\n\nЧто мы предлагаем:\n- График 5/2\n- Работа в аккредитованной IT-компании;\n- Работа в динамичной IT-команде профессионалов;\n- Корпоративное обучение и постоянное повышение квалификации за счёт компании;\n- Сложные и интересные проекты, минимум бюрократии;\n- Спортивный зал, чай и кофе в офисе;\n- У нас есть свой проектор и холодильник (со всякими вкусностями) с диваном\n- Комфортный офис в башне Федерация, Москва-сити и собственный этаж для IT-команд.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-12 20:15:10",
    "date": "2024-05-12",
    "link": "https://t.me/c/1803553802/740",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 741,
    "text": "⚡️Хакатон GeoVision Hack\n\nТрёхдневное соревнование в гибридном формате, которое соберет талантливых разработчиков со всей России для работы над увлекательным кейсом от организаторов!\n\n🧑‍💻Принять участие в хакатоне смогут студенты ИТ-направлений; junior, middle и senior разработчики, готовые разработать лучшее решение актуального кейса!\n\n🚀Кейс, который предстоит решить: Алгоритм для автооцифровки данных геофизических исследований скважин (ГИС)\n\nЧто тебя ждёт?\n- Знакомство с участниками и экспертами компаний\n- Новый кейс в портфолио\n- Соревнование и командная работа\n\n🏆Призовой фонд – 300.000 ₽\n\n🗓️Дата проведения: 24 - 26 Мая\n📍Формат: Онлайн/Офлайн в г. Москва\n\nПодробная информация и регистрация: https://tglink.io/c8cef8643224",
    "datetime": "2024-05-13 10:15:08",
    "date": "2024-05-13",
    "link": "https://t.me/c/1803553802/741",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 742,
    "text": "Вакансии для специалистов и разработчиков Python\n\n▪️Senior Data Scientist (Pricing)\nГибкий график\nPython • Airflow • PyTorch\nПодробнее о вакансии \n\n▪️Go/Python-разработчик в команду Биллинговой платформы\nПолная занятость • Удалённый формат работы\nPython • PostgreSQL • REST\nПодробнее о вакансии \n\n▪️Middle Python/Golang-разработчик в cервис транспорта\nГибкий график • Можно удалённо\nPython •  Kubernetes •  Kafka\nПодробнее о вакансии \n\n▪️Data Engineer (ML)\nПолная занятость\nPython 3.10 • Oracle PL/SQL • Flask/FastAPI\nПодробнее о вакансии \n\n▪️SDET / QA Automation engineer (Python)\nУдаленная работа • Полный день\nPython 3.10 • Allure Testops •  RESTful API • Git\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-13 15:16:25",
    "date": "2024-05-13",
    "link": "https://t.me/c/1803553802/742",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 743,
    "text": "Python разработчик (FastAPI)\n\nОжидания от кандидата:\n- Мы ожидаем, что стажер в нашей компании имел опыт написания бекенда на FastAPI. Знакомство с базами данных PostreSQL, технологиями JWT, Redis, Celery, SQLAlchemy а также Docker.\n- Будет плюсом, если раньше сталкивались с задачами машинного обучения на Python (PyTorch/TensorFlow), создавали собственных Telegram ботов.\n\nУсловия работы:\n- Возможность работать удаленно из любого региона в команде с большим опытом в клиент-серверных приложениях и машинном обучении. Вознаграждение обсуждается индивидуально.\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-13 20:15:18",
    "date": "2024-05-13",
    "link": "https://t.me/c/1803553802/743",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 744,
    "text": "Ведущий программист (Python)\n\nОжидания от кандидата:\n- Опыт работы с FastApi, Redis, Celery, pydantic и типизация в python;\n- Понимание и построение микросервесной архитектуры;\n- Разработка проектов с нуля;\n- Рефакторинг модулей запущенного проекта FastApi;\n- Знание SQL, умение оптимизировать запросы;\n- Проведение ReView кода;\n- Преимуществом будет умение работать с keycloak, kafka, хранилищем s3, Django.\n- Ждем в нашу команду Ведущего Python-разработчика  на внутренний проект, подробнее расскажем на телефонном интервью 📲\n\nУсловия работы:\n- Работа в аккредитованной ИТ-компании;\n- Достойный оклад + ежемесячная премия по KPI (после прохождения испытательного срока);\n- Удаленный режим работы;\n- Поощряем развитие сотрудников: проводим митапы, софинансируем профильное обучение;\n- Корпоративную систему скидок на приобретение жилья в ЖК Страны Девелопмент;\n- Минимум бюрократии: руководители компании открыты к диалогу;\n- Возможность реализовать свои идеи и проекты внутри компании;\n- Предоставляем необходимую технику для работы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-14 10:15:05",
    "date": "2024-05-14",
    "link": "https://t.me/c/1803553802/744",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 745,
    "text": "С детства интересуют технологии? 🤖 \nНе знаешь где получить образование будущего?\n\nКрупнейший образовательный центр «Алабуга Политех» приглашает освоить престижный профиль «Аэронавигация и программирование БПЛА» для выпускников 9-11 классов ✈️\n\nОбучение в центре будет проходить по дуальной системе: работа + обучение в колледже.   \n\nЛучшие условия для специалистов будущего: \n\n🔵бесплатное обучение\n🔵зарплата до 160 000 рублей\n🔵проживание в современных ЖК\n\nС первого курса студенты официально трудоустраиваются и оттачивают свои навыки на высокотехнологичном производстве под руководством опытных инженеров-наставников.\n\n👉🏻 Пройди отбор и стань высококлассным специалистом, востребованным на рынке труда! Подавай заявку на поступление в «Алабуга Политех» по ссылке https://clck.ru/3ANyex",
    "datetime": "2024-05-14 15:15:25",
    "date": "2024-05-14",
    "link": "https://t.me/c/1803553802/745",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 746,
    "text": "Python разработчик middle+ Senior\nот 250 000 до 410 000 ₽\n\nЗадачи:\n\n- Проектировать и разрабатывать новый функционал в области:\n\n- оркестрации среды виртуализации (KVM, containers, bare-metal)\n\n- оркестрации программно-определяемых СХД (SDS) и сетей (SDN)\n\n- интеллектуального мониторинга и самовосстановления всех элементов платформы (healthcheck, selfhealing)\n\n- Сопровождать и оптимизировать существующий код оркестратора среды виртуализации, обеспечивать бесперебойность и производительность при модификациях системы. Поиск узких мест и их устранение;\n\n- Взаимодействовать с другими участниками команды для проектирования нового функционала;\n\nКод, с которым мы работаем, написан на Python. Стек технологий включает linux+kvm (qemu)+libvirt+k8s+OpenvSwitch (+ много всего прочего). В разработке используем git, jenkins, sonarqube.\n\nТребования:\n\n- уверенный Python-программист, умение писать хороший код на Python;\n\n- умение и готовность покрывать свой код тестами;\n\n- уровень знания Linux достаточный, чтобы зайти на сервер с пониманием того, что нужно сделать, и осознанием последствий, к которым это может привести;\n\n- наличие представления о том, как работают сети;\n\n- ответственность, стремление к профессиональному росту и инициатива.\n\nУсловия:\n\nУдаленная работа РФ (с территории РФ)\n\nПолностью белая зарплата\n\nОфициальное оформление\n\nСтраховка ДМС\n\nОборудование при необходимости (персональный ноутбук и Full HD монитор;)\n\nРассматриваем кандидатов на полный рабочий день удаленно\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-14 20:15:17",
    "date": "2024-05-14",
    "link": "https://t.me/c/1803553802/746",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 747,
    "text": "Senior Python Developer\n\nОбязанности:\n- Проектирование и разработка нового функционала.\n- Оптимизация и выявление узких мест в существующем коде и архитектуре.\n- Взаимодействие с другими командами.\n- Участие в ревью кода.\n\nТребования:\n- Английский B1+.\n- Подтвержденный опыт работы в качестве Python разработчика от 3 лет.\n- Знание ООП и опыт асинхронного программирования.\n- Опыт работы с Django/DRF и Django ORM.\n- Опыт написания модульных и интеграционных тестов.\n- Опыт работы с брокерами сообщений.\n- Знание SQL.\n- Опыт работы с MySQL /PostgreSQL.\n- Понимание CI/CD - как плюс.\n\nУсловия:\n- Конкурентоспособная заработная плата.\n- Удаленный формат работы.\n- Возможности для роста в компании.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-15 10:15:06",
    "date": "2024-05-15",
    "link": "https://t.me/c/1803553802/747",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 748,
    "text": "Backend разработчик Middle (Python)\nот 300 000 до 350 000 ₽\n\nСтек:\nPython:  aiohttp, pytest/unittest\nterrafrom, Redis, Postgresql\nAWS: EC2, Lambda, AuroraDB, API Gateway, ElasticCache\n\nБудет плюсом:\n- Опыт в fin-tech сфере\n- Опыт в трейдинге и алготрейдинге\n- Опыт работы в стартапах\n- Английский, достаточный для чтения технической литературы \n\nУсловия работы:\n- Рассматриваем в том числе полностью удаленный формат работы.\n- Подходим к проблеме физического и ментального здоровья сотрудников системно. \n- Каждый сотрудник компании может участвовать в программе medical assistance  в которой обсуждается план по решению текущих проблем и предотвращению появления новых. \n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-15 15:15:07",
    "date": "2024-05-15",
    "link": "https://t.me/c/1803553802/748",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 749,
    "text": "Senior Python разработчик\n\nЧем предстоит заниматься:\nОсновная задача - поддерживать и развивать один из модулей нашей платформы API Discovery. Что в нее входит:\n- Проектирование архитектуры модуля\n- Настройка взаимодействия модуля API Discovery с остальными модулями платформы\n- Поддержка и развитие технологического стека продукта\n\nЧто необходимо:\n- Опыт разработки высоконагруженных приложений\n- Владение Python 3 на профессиональном уровне\n- Владение библиотеками Celery, Cython, sqlalchemy, Flask, FastAPI, Pydantic\n- Умение писать регулярные выражения\n- Знакомство с нереляционными базами данных\n- Знание и умение пользоваться Docker, UNIX, gi\n\nЧто предлагаем:\n- Работу в аккредитованной IT компании\n- Интересные задачи и современный стек технологий\n- Выдадим необходимую технику для работы\n- Возможность повлиять на развитие продукта\n- Возможность работать из офиса или в гибриде (только РФ)\n- Полное белое оформление по ТК РФ\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-15 20:15:08",
    "date": "2024-05-15",
    "link": "https://t.me/c/1803553802/749",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 750,
    "text": "Backend Python-developer (FastAPI)\n\nСтек: Python, FastAPI , SQL, PostgreSQL, Docker.\n\nКакой опыт важен:\n- Python. От 5 лет на backend-е;\n- FastAPI с глубоким пониманием современных асинхронных фреймворков;\n- Best practice (SOLID, ООП, Тестирование, etc);\n- Большой опыт работы с SQL, в частности с PostgreSQL;\n- Практическое знание Docker;\n- Свободное владение английским языком, коммуникативные навыки как письменные, так и устные.\n\nЧто предлагаем:\n- Удаленную фултайм работу. Нам не важно, из какой точки мира вы работаете, важен только результат. Но если вы хотите ходить в офис, они есть в Москве и Воронеже;\n- Мягкий график. Достаточно синхронизировать тайм-зоны и иметь пересечения рабочего времени с командой;\n- Качественный онбординг и hr-менеджмент (1:1, Grow Review). По желанию меняем проекты, не даем стагнировать. При формировании команды проекта учитываем профессиональные или личные интересы разработчиков;\n- Работу в разновозрастном, разнополом и потрясающе дружном и профессиональном коллективе;\n- Хорошо организованный воркфлоу, отсутствие бюрократии. Работа на доверии.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-16 10:15:06",
    "date": "2024-05-16",
    "link": "https://t.me/c/1803553802/750",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 751,
    "text": "Python developer\n\nЧто необходимо:\n- опыт работы с Python: 2+ года;\n- опыт работы с Django, Flask или FastAPI;\n- знание SQL и опыт работы с PostgreSQL;\n- опыт применения SQLAlchemy, Alembic;\n- опыт разработки RESTful API;\n- умение писать unit- и integration-тесты;\n- знание Git;\n- понимание основ работы и опыт использования контейнеризации;\n- знакомство с системами непрерывной интеграции и доставки;\n- понимание и опыт применения асинхронных подходов.\n\nБудет плюсом:\n- опыт работы с очередями сообщений (RabbitMQ, Kafka);\n- знание принципов микросервисной архитектуры.\n\nУсловия работы:\n- удаленная работа 100%;\n- все привилегии аккредитованной IT компании;\n- прозрачное трудоустройство, белая ЗП, полис ДМС через 3 мес. работы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-16 15:15:07",
    "date": "2024-05-16",
    "link": "https://t.me/c/1803553802/751",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 752,
    "text": "Python developer (FastAPI) / part-time\n\nОбязанности:\n- Написание API на Python для доступа группы сайтов к данным Литрес\n- Бесперебойная синхронизация данных Литрес и группы сайтов\n- Построение архитектуры базы данных PostgreSQL\n- Перевод кодовой базы с Yii2 на Python\n\nОжидания от кандидата:\n- Релевантный опыт работы от 2,5 лет\n- Опыт работы с MySQL / PostgreSQL\n- Умение парсить XML\n- Опыт работы с FastAPI / Django\n\nУсловия работы:\n- Удаленный формат работы, частичная занятость (20 часов в неделю)\n- Веселые и запоминающиеся корпоративы на природе и в офисе: играем в настолки, xbox и настольный теннис прямо в офисе. Заказываем пиццу каждую последнюю пятницу месяца\n- Скидки от наших партнеров на изучение иностранных языков онлайн\n- Трудолюбивым и талантливым мы гарантируем карьерный рост\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-16 20:15:16",
    "date": "2024-05-16",
    "link": "https://t.me/c/1803553802/752",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 753,
    "text": "Python разработчик\n\nЧто Вам предстоит делать?\n- Реализация бэкенд логики корпоративных систем: управление, ввод данных, аналитический движок (доработка Apache Superset).\n- Доработка опен-сорс проекта Apache Superset.\n\nТребование:\n- Опыт разработки Python от 3х лет\n- Опыт работы с Flask\n- Хорошие знания SQL\n\nЧто мы Вам предлагаем?\n- Комбинированный (офис/дом) или полностью дистанционный формат работы (только на территории РФ);\n- Оформление согласно ТК. Также оформление по договору ИП.\n- Стабильный и прозрачный доход: зарплата и премии по результатам работы;\n- Программа ДМС, включая стоматологию\n- Обучение и сертификация;\n- Корпоративные мероприятия для наших сотрудников (спортивные, team-building, развлекательные).\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-17 10:15:06",
    "date": "2024-05-17",
    "link": "https://t.me/c/1803553802/753",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 754,
    "text": "Python Developer (middle/senior)\n\nЧто делаем\n- Разрабатываем и поддерживаем внутренние сервисы и инструменты компании по циклу DevOps\n- Создаем с нуля новые продукты для других команд компании\n- Участвуем в проекте по автоматизации тестирования сложной распределённой системы как виртуальных, так и реальных устройств (Разработка движка для автотестов)\n\nСтек в команде: Flask, FastAPI, немного системного Питона, Angular, SQL/NoSQL базы, SQLAlchemy, микросервисная архитектура, Docker, k8s\n\nОжидания от кандидата\n- Опыт коммерческой разработки на на Python от 2-х лет (Python > 3.8, ООП и паттерны проектирования)\n- Знание основных фреймворков и ORM\n- Знание основных инструментов разработки API и работы с очередями\n- Опыт создания собственных контейнеров Docker (docker file, docker compose)\n- Наличие практического опыта работы с Linux\n- Опыт работы с системами контроля версий GIT\n\nУсловия работы\n- Работа в аккредитованной IT компании\n- Трудоустройство в соответствии с ТК РФ\n- Белая заработная плата (оклад обсуждаем с успешным кандидатом после прохождения технического интервью)\n- График работы: 5/2, гибкое начало рабочего дня (с 8:00 до 12:00)\n- Возможность удаленной работы\n- Офис находится в БЦ \"Трио\" на метро Динамо (или мцд Гражданская)\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-17 15:15:04",
    "date": "2024-05-17",
    "link": "https://t.me/c/1803553802/754",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 755,
    "text": "Python Backend developer\n\nСтек:\nPython;\nDjango/FastAPI/Flask;\nPostgreSQL/MySQL;\nCelery.\n\nНам важно, чтобы:\n- Твой общий опыт программирования был от 3-х лет (коммерческая разработка от 2-х лет);\n- Понимал, как работает ООП;\n- Знал REST API, умел спроектировать и написать сервис с нуля;\n- Умел работать с очередями задач;\n- Имел опыт с декомпозированием крупных задач и знал, как давать обратную связь по проблемам;\n- Знал, что такое SOLID, DRY, KISS, ведь для вас не просто набор букв.\n\nЧто мы предлагаем?\n- Хорошая зарплата\n- Развитие в профессии\n- Долгосрочные проекты от российских заказчиков\n- Возможность выбирать или менять проект и пробовать себя в новых направлениях\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-17 20:15:09",
    "date": "2024-05-17",
    "link": "https://t.me/c/1803553802/755",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 756,
    "text": "Python developer\n\nЧем предстоит заниматься:\n- Выполнение задач по разработке в согласованные сроки с высоким качеством\n- Проведение оценки трудозатрат и сроков реализации функционала\n- Определение и устранение технических и функциональных несоответствий разработанного ПО\n- Участие в разработке архитектурных решений для реализации бизнес задач\n- Участие в разработке технической документации (ТЗ, инструкции, руководства).\n\nНаши ожидания:\n- Опыт разработки на стеке Python (Django/Flask/Fastapi и др.) от 3-х лет\n- Углубленное знание SQL и опыт работы с СУБД (PostgreSQL/MySQL) и NoSQL (Redis, Kafka, MongoDB)\n- Знание и умение применять SOLID принципы в разработке\n- Понимание и применение паттернов проектирования\n- Навыки тестирования приложений\n- Опыт работы с AWS/GCP сервисами\n- Понимание принципов микросервисной архитектуры\n\nГотовы предложить:\n- Оформление: ИП, ГПХ или СЗ\n- Комфортный доход по итогам собеседования (пересмотр заработной платы 2 раза в год)\n- 5-дневную рабочую неделю с гибким началом дня (8:00-11:00 по Мск)\n- Удобный формат работы: полная удаленка\n- Современные и интересные проекты\n- Возможность обучения и карьерного роста​​​​​​\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-18 13:05:03",
    "date": "2024-05-18",
    "link": "https://t.me/c/1803553802/756",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 757,
    "text": "Senior Python Developer\n\nПроект: Ритейл. Платформа Чат-бот и IVR\n\nТребования:\n- Опыт от 5-и лет на интеграционных проектах с аналогичным стеком:\n- Kafka / Clickhouse / Grafana / Kubernates / Gitlab / Cloudproviders: YandexCloud / Redis / FastAPI (SwaggerUI) / Pydantic / Injector\n\nУсловия:\n- Гибкий график работы;\n- Работа на современных технологиях;\n- Интересные задачи;\n- Возможность удаленной работы;\n- Система развития скиллов, внешние и внутренние программы обучения;\n- Команда профессионалов, общение с экспертами и передача опыта.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-18 15:15:06",
    "date": "2024-05-18",
    "link": "https://t.me/c/1803553802/757",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 758,
    "text": "Присоединяйся к RedLab Hack — онлайн-хакатону, который объединит талантливых разработчиков! Прояви свои навыки, найди новые возможности для развития! \n\nНа RedLab/Hack тебя ждёт увлекательная программа, включающая в себя технические лекции, мастер-классы, командную работу над проектами и защиты результатов. Ты сможешь узнать больше о компаниях-организаторах, преимуществах работы и оставить отклик на интересующие вакансии!\n\nКейсы:\n1. Разработка модели для выявления аномалий во временном ряду;\n2. Разработка модели для поиска корреляций в данных;\n3. Разработка плагина для Grafana для построения карты сервисов.\n\nПризовой фонд - 300 000 рублей! \n\nДата проведения: 24 - 26 мая\nФормат: онлайн\n\nПодробная информация и регистрация: https://hcklink.ru/657",
    "datetime": "2024-05-18 20:18:00",
    "date": "2024-05-18",
    "link": "https://t.me/c/1803553802/758",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 759,
    "text": "Data Scientist\n\nЧто вы будете делать:\n- Разрабатывать и внедрять рекомендательные алгоритмы как составную часть b2b SaaS продукта;\n- Управлять жизненным циклом ML моделей (автоматизация, оптимизация, переобучение/обновление);\n- Выводить модели в продакшн;\n- Инициировать и запускать R&D проекты на основе запросов клиентов и продуктового роудмэпа.\n\nСтек технологий:\n- Python, Spark, MongoDB, Clickhouse, Redis, Kafka, Aerospike, ElasticSearch.\n- Для организации работы: Jira, Notion, Gitlab, Slack.\n\nКого мы ищем:\n- Опыт в области анализа данных и машинного обучения (от 2 лет)\n- Опыт работы с SQL, Python, PySpark\n- Опыт работы Scikit-learn/XGBoost, PyTorch,\n- Опыт работы с MLFlow/Airflow\n- Рабочие кейсы с использованием PyTorch\n- Опыт Production ML\n- Опыт работы и понимание основ Рекомендательных систем\n- Опыт в сфере Martech, Adtech будет большим плюсом;\n- Английский язык на уровне технического чтения и профессионального общения.\n\nЧто мы предлагаем:\n- Работу в аккредитованной ИТ-компании;\n- Свободу и доверие - гибкий график работы, гибридный график с ориентацией на результат, а не на потраченное время;\n- Потенциал роста в профессиональной команде с международными амбициями и глобальными партнерами;\n- Компенсация расходов на обучение, конференции и атмосферу личностного развития в быстрорастущей компании;\n- Возможности оказать реальное влияние на бизнес компании и успех клиентов;\n- Уютный офис компании в центре города (м. Белорусская, рядом с Депо) и возможность удаленной работы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-19 10:16:54",
    "date": "2024-05-19",
    "link": "https://t.me/c/1803553802/759",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 760,
    "text": "Senior Python developer\n\nЧем предстоит заниматься:\n\n- Разработка и поддержка Back-end части облачных сервисов кибербезопасности\n\n- Участие в разработке архитектуры приложений\n\n- Оптимизация и повышение производительности распределенной системы\n\nЧто для нас важно:\n\n- Коммерческий опыт разработки на языке Python (версия >3.9) от 3-х лет.\n\n- Опыт работы с одним из фреймворков Django или FastAPI.\n\n- Базовые представления об устройстве основных сетевых протоколов\n\n- Умение автоматизировать задачи в Gitlab CI\n\n- Уверенный уровень владения SQL и представление о возможностях СУБД PostgreSQL\n\n- Желание работать с Django, FastAPI\n\n- Уметь писать тесты на свой код, используя pytest или другой фреймворк\n\nМы предлагаем:\n\n- Гибкий подход к удаленке. Возможность совмещать работу из дома и в офисе\n\n- Забота о здоровье. ДМС, страхование жизни, страховка для выезда за границу, консультации психолога и телемедицина, дополнительные дни отпуска\n\n- Субсидия ипотеки. Субсидия ипотеки от Сбера и льготная ипотека для ИТ-специалистов\n\n- Комфортный офис. Штаб-квартира в центре Москвы, 10 минут от метро. Игровые комнаты для отдыха и общения, пространства для сна, кухня на каждом этаже с напитками, фруктами и снеками, удобные рабочие места\n\n- Обучение. Сертификация, профильные курсы, конференции, митапы, хакатоны, CTF-ы\n\n- Корпоративный спорт. Спортивные зоны в офисе и скидки на фитнеc\n\n- Современная техника. Техника на базе macOS, Windows\n\n- Work-life balance. Классные корпоративы и поддержка мероприятий по интересам сотрудников\n\n- Свободная атмосфера. Никакого дресс-кода и лишней бюрократии\n\n- Предусмотренные законодательством гарантии. Льготы для сотрудников BI.ZONE, как аккредитованной IT-компании\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-19 15:15:02",
    "date": "2024-05-19",
    "link": "https://t.me/c/1803553802/760",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 761,
    "text": "Python Developer (Tools)\n\nЧем предстоит заниматься:\n- Проектирование и разработка микросервисных приложений, чат ботов, тулинга оперирования;\n- Мониторинг и настройка сервисов команды для поддержки процессов разработки;\n- Участие в проектировании и разработке автоматизации производственных процессов других команд;\n- Выбор и интеграция новых технологий;\n- Поддержка и реализация новых фич в существующих разработках;\n- Работа в команде с devops и билд инженерами над решением комплексных задач.\n\nЧто для нас важно:\n- Отличное знание классических алгоритмов, структур данных и паттернов проектирования;\n- Уверенные знания и опыт работы с Python;\n- Опыт работы с Django, Flask, FastAPI;\n- Системное мышление и высокая степень самоорганизации;\n- Готовность работать в офисе.\n\nЧто мы предлагаем:\n- Работу в аккредитованной IT-компании;\n- Расширенный полис ДМС;\n- Доплаты по больничным листам до 30 дней в году;\n- Тренажёрный зал и душевые в офисе;\n- Компенсацию спорта;\n- Компенсацию обедов;\n- Подарки и выплаты сотрудникам на значимые даты (первый день в компании, день рождения, свадьба, рождение детей);\n- Комнаты отдыха с настолками, приставками, игровыми автоматами/столами;\n- Релакс-зоны с массажными креслами Yamaguchi и топовыми кофемашинами;\n- От 500 до 1000 ед. игрового золота на ваш аккаунт в игре ежедневно;\n- Work-life balance: приходим в офис с 9 до 10, уходим с 18 до 19.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-19 20:15:08",
    "date": "2024-05-19",
    "link": "https://t.me/c/1803553802/761",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 762,
    "text": "Python Developer (middle) / Разработчик Python\n\nМы предлагаем:\n— высококонкурентную зп (окончательная цифра по результатам собеседования);\n— стильный, комфортный офис (ст. м. Василеостровская) и корпоративный Macbook;\n— график: 5/2, с 10 до 18 (фул тайм офис);\n— топовый коллектив и комфортный нетворкинг;\n— оплачиваемые отпуск и больничные в 100% размере, а также насыщенная корпоративная жизнь (качовые тимбилдингии с периодичностью раз в месяц)\n\nПул задач:\n— участие в поддержке и проектировании архитектуры сервисов;\n— разработка микросервисов;\n— Повышение производительности разрабатываемых систем;\n\nУ нас будет мэтч, если у тебя:\n— опыт работы с Python от 3-х лет;\n— понимание принципов асинхронности;\n— опыт работы с разными типами архитектур (монолитная/микросервисная);\n— знание основ теории баз данных и базовых паттернов проектирования;\n— опыт работы с СУБД: PSQL, Redis;\n— Опыт работы с asyncio, aiohttp, fastapi, с aiogram3\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-20 10:15:04",
    "date": "2024-05-20",
    "link": "https://t.me/c/1803553802/762",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 763,
    "text": "Вакансии для специалистов и разработчиков Python\n\n▪️Ведущий программист (Python)\nГибкий график\nPython • FastApi • Kafka\nПодробнее о вакансии \n\n▪️Backend разработчик Middle (Python)\nПолная занятость • Удалённый формат работы\nPython • PostgreSQL • Redis\nПодробнее о вакансии \n\n▪️Python developer\nГибкий график • Можно удалённо\nPython •  Django •  SQLAlchemy\nПодробнее о вакансии \n\n▪️Python developer (FastAPI) / part-time\nПолная занятость\nPython 3.10 • MySQL / PostgreSQL • FastAPI / Django\nПодробнее о вакансии \n\n▪️Python Developer (middle/senior)\nУдаленная работа • Полный день\nPython 3.10 • Docker •  SQL/NoSQL • Git\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-20 15:15:09",
    "date": "2024-05-20",
    "link": "https://t.me/c/1803553802/763",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 764,
    "text": "Python разработчик\n\nЧем предстоит заниматься:\n- реализовывать высоконагруженные и производительные сервисы на Python;\n- участвовать в проектировании архитектуры, выработке решений по отказоустойчивости и производительности;\n- интегрироваться с партнерами и внутренними системами банка;\n- участвовать в груминге бэклога, быть техническим партнёром для бизнеса;\n- оценивать задачи и планировать спринты;\n- отвечать за качество: проводить code review, писать автотесты (юнит/функциональные/интеграционные)\n- разбирать инциденты.\n\nМы ожидаем, что вы:\n- имеете опыт разработки на Python 3.X;\n- понимаете механику языка Python и сопутствующих инструментов (pytest, mypy, poetry, flake8);\n- имеете опыт работы с asyncio и фреймворками sanic/aiohttp/fastapi;\n- работали с Docker и познали азы DevOps;\n- имеете опыт работы с реляционными СУБД (у нас PostgreSQL);\n- обладаете глубоким пониманием принципов ООП и шаблонов проектирования;\n- работали с rabbitMQ;\n- умеете и любите работать в команде.\n\nМы предлагаем:\n- работу в аккредитованной IT компании;\n- конкурентную заработную плату;\n- полис ДМС с первого месяца работы;\n- современную технику для работы;\n- корпоративный университет, онлайн-курсы для повышения квалификации, конференции, митапы;\n- фитнес-зал в здании офиса;\n- льготную программу ипотеки для сотрудников;\n- комфортный офис класса А в 5 минутах от станции метро и МЦК Кутузовская;\n- гибкое начало рабочего дня и возможность работать в гибридном или удаленном формате.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-20 20:15:15",
    "date": "2024-05-20",
    "link": "https://t.me/c/1803553802/764",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 765,
    "text": "Погрузитесь в мир Python с нашим бесплатным курсом!\n\n🎓 Включено 45 уроков, 56 упражнений в тренажере и 163 проверочных теста. Узнаете, как создавать программы, работать с условиями и функциями.\n\nЧто вы освоите:\n— Составление программ из нескольких модулей.\n— Анализ ошибок в коде с использованием отладочной печати.\n\n📚 Курс охватывает основы Python: синтаксис, условия, циклы, типы данных и библиотеки. Практика на каждом шаге поможет вам уверенно использовать язык.\n\nНачните свое обучение с бесплатного базового курса Python и вы сможете создавать несложные программы, а так же анализировать ошибки в коде!",
    "datetime": "2024-05-21 10:15:10",
    "date": "2024-05-21",
    "link": "https://t.me/c/1803553802/765",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 766,
    "text": "Девопс-инженер\n\nЧем предстоит заниматься:\n- Создание «с нуля», настройка и эксплуатация автоматизированной системы CI/CD решений;\n- Обеспечение бесперебойной работы инфраструктуры и сервисов, мониторинг и восстановление;\n- Взаимодействие с Dev и QA командами;\n- Документирование инфраструктуры и сервисов.\n\nВам необходимо иметь навыки:\n- Релевантный опыт работы от 3-х лет;\n- Опыт администрирования Linux от 2-х лет (Centos/Ubuntu);\n- Опыт настройки и эксплуатации: Docker, Docker Compose;\n- Уверенные знания Kubernetes;\n- Опыт написания и развертывания Helm чартов;\n- Опыт построения CI/CD на Teamcity/GitlabCI/GithubActions;\n- Опыт настройки и эксплуатации систем мониторинга и логирования: Zabbix, Grafana, стек ELK, Prometheus;\n- Опыт построения и эксплуатации высоконагруженных отказоустойчивых систем (Nginx, Redis, PostgreSQL, RabbitMQ);\n- Обязателен опыт работы с Microsoft SQL Server;\n- Знание Git, GitHub;\n- Уверенные знания сетевого стека, TCP/IP, L2, L3, L7;\n- Уверенные знания DNS, почтовых протоколов;\n- Широкий кругозор в сфере современных IT-технологий;\n- Опыт настройки и эксплуатации LDAP (Microsoft AD);\n- Опыт программирования на Python и Bash;\n- Знание SQL на уровне построения запросов;\n- Знание английского языка на уровне B2-C1\n- Проживание на территории Москвы или МО (периодически будет необходимо проводить обслуживание инфраструктуры приложений на территории заказчиков) . Либо возможность ездить в командировку.\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-21 15:15:05",
    "date": "2024-05-21",
    "link": "https://t.me/c/1803553802/766",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 767,
    "text": "Senior Python Developer\n\nНаш стек:\nBackend: Python 3.10, Django, GraphQL, PostgreSQL, ElasticSearch, Redis\nCI/CD: GitLab, K8S\n\nЗадачи, которые предстоит решать:\n- Рефакторинг монолита, приведение кода к единой архитектуре;\n- Доработка архитектуры проекта для улучшения производительности и масштабируемости;\n- Разработка инструментов и компонентов для разработчиков, позволяющих ускорить delivery и писать более качественный код;\n- Повышение надежности и отказоустойчивости сервиса, взаимодействие с DevOps (при желании можно плотно поработать с k8s и CI/CD);\n- Принимать участие в разработке и развитии AL/ML направления.\n\nМы очень хотим познакомиться, если:\n- У васесть опыт разработки на Python от 5 лет;\n- Вы знакомы (хотя бы поверхностно) с одним или несколькими ЯП из других предметных областей и их экосистемой;\n- Знаете что такое GQL API и как его реализовать в экосистеме Django;\n- Знакомы с сервисами очередей и имеете опыт работы с ними;\n- Знаете базовые концепции k8s, умеете пользоваться kubectl или Lens.\n\nРабота с нами — работа в удовольствие:\n- Офис в историческом центре Санкт-Петербурга;\n- Гибридный график работы (пару дней в неделю в офисе, остальные – дома);\n- ДМС с первого рабочего дня;\n- Работа над собственным продуктом в музыкальной индустрии: присоединяйся и примешь участие в развитии продукта, которым пользуются миллионы;\n- Компенсация сервиса психологических консультаций «Ясно»;\n- Компенсация обучения, профильные митапы;\n- Высокая инженерная культура и драйвовая команда. Мы все еще малый бизнес! Нет излишней бюрократии. Вопросы решаются просто, проекты реализуются быстро;\n- Банально, но факт: у нас белая зарплата и оформление по ТК РФ.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-21 20:15:08",
    "date": "2024-05-21",
    "link": "https://t.me/c/1803553802/767",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 768,
    "text": "🚀Онлайн-Хакатон Practice & Scale AI \n\nТебя ждут увлекательные мастер-классы, командная работа над актуальными кейсами, возможность представить свои результаты на захватывающей питч-сессии и доказать, что ты лучший из лучших! 🔝 \n\n🧑‍💻Выбери для решения один из трех кейсов, собери команду, регистрируйся до 4 июня:\n🔢Создание видео на основе фото и текстового сценария\n🔢Рерайтинг текста с помощью ИИ на уровне, позволяющем проходить фильтрации распознающих ИИ систем \n\n🏆Призовой фонд 500 000 рублей!\n\nПриступай к разработке решения уже сейчас, чтобы 9 июня представить лучший продукт - мы ждем: крутые решения в программном коде проекта, потенциал для рыночной масштабируемости и внедрения в бизнес.  \n\n🟢Регистрация: https://tglink.io/1637b7a3c3e2\n🟢Когда: 7 - 9 июня 2024 года\n🟢Формат: Онлайн\n🟢Дедлайн регистрации: 4 июня 2024 года, 23:59 (мск)",
    "datetime": "2024-05-22 10:15:11",
    "date": "2024-05-22",
    "link": "https://t.me/c/1803553802/768",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 769,
    "text": "Data/ML Engineer\n\nЧто вы будете делать:\n- Взаимодействовать с data-scientist-ами;\n- Разработкой и оркестрацией ETL процессов Airflow/Luigi.\n\nКого мы ищем:\n- Знания и готовность развиваться в SystemDesign;\n- Внедрением практик и инструментов контроля и поддержания качества данных;\n- Опыт работы от 2 лет на аналогичной должности;\n- Участие в создании продуктов «с нуля»;\n- Опыт работы с SQL/Python/Git/Docker/Linux/Spark;\n- Будет плюсом: Знание Java/Scala.\n\nУсловия работы:\n- Работу в аккредитованной ИТ-компании;\n- Свободу и доверие - гибкий график работы, гибридный график с ориентацией на результат, а не на потраченное время;\n- Потенциал роста в профессиональной команде с международными амбициями и глобальными партнерами;\n- Компенсация расходов на обучение, конференции и атмосферу личностного развития в быстрорастущей компании;\n- Возможности оказать реальное влияние на бизнес компании и успех клиентов;\n- Уютный офис компании в центре города (м. Белорусская, рядом с Депо) и возможность удаленной работы.\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-22 15:15:07",
    "date": "2024-05-22",
    "link": "https://t.me/c/1803553802/769",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 770,
    "text": "Участвуй в хакатоне ЛЕТС ХАК и реши кейс: Клиентский портал по исследованию защищенности внешнего периметра заказчика\n\n👥 Формат: онлайн\n🗓 Регистрация до 23 мая\n💰 Общий призовой фонд: 300 тыс. рублей \n\nКейс от MTS STARTUP HUB и FUTURE CREW\nЗадача: Клиентский портал по исследованию защищенности внешнего периметра заказчика\nПроблема: Компаниям требуется длительный ручной процесс согласования работ по проведению исследования внешнего периметра компании на предмет наличия уязвимостей, даже при разовом сканировании.\nЦель: Автоматизировать и ускорить процесс сбора документации для старта исследования.\nОписание: Необходимо создать клиентский портал самообслуживания для продукта платформа CICADA8. ВАЖНО! Зарегистрированный пользователь должен иметь юридически значимое подтверждение о возможности представлять компанию.\nВнутри портала должен быть реализован функционал сканирования внешнего периметра инфраструктуры заказчика с последующим анализом специалистами ИБ по желанию.\nОБЯЗАТЕЛЬНО! Заявленное выше должно быть законным и юридически значимым на территории РФ.\nСтек технологий: Python, Django, PostgreSQL\n\n➡️ Подробная информация и регистрация: https://www.хакатоны.рус/letshackhack\n\nЗнакомьтесь с людьми, решайте реальные прикладные задачи, набирайтесь опыта и бейтесь за призы на хакатоне Лет'с Хак!\n\nСтратегические партнеры: \nMTS StartUp Hub — платформа для развития технологических проектов в прибыльный бизнес.\nVerum — это торговая площадка для сельхозпроизводителей нового поколения.\n\nПроект реализуется при поддержке Росмолодежь.Гранты",
    "datetime": "2024-05-22 20:15:23",
    "date": "2024-05-22",
    "link": "https://t.me/c/1803553802/770",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 771,
    "text": "Python Developer\n\nЧем предстоит заниматься:\n- Разрабатывать новые платформенные фичи, которые принесут пользу сразу всем сервисам.\n- Выстраивать отказоустойчивую архитектуру с доступностью > 99.99% и сохранностью данных 100%.\n- Запускать микросервисы новой финансовой платформы.\n- Проектировать решения для нетривиальных бизнес-потребностей компании.\n\nТехнологический стек:\nPython,\nAsyncIO,\nSqlalchemy,\nRDBMS PostgreSQL,\nKafka message streaming,\nDocker,\nK8S,\nELK,\nOpentelemetry.\n\nДля нас важно:\n- Опыт коммерческой разработки от 3-х лет.\n- Отличные знания Python.\n- Опыт работы с СУБД (например, PostgreSQL, Oracle, ClickHouse) и сложными SQL-запросами.\n- Опыт построения распределённых систем.\n- Ответственный и аккуратный подход к задачам.\n- Умение применять devOps-практики.\n\nМы предлагаем:\n- Высокотехнологичный продукт, которым хочется гордиться.\n- Работу в международной команде.\n- Трудоустройство в аккредитованной ИТ-компании.\n- Годовую премию и дополнительные бонусы в кафетерии льгот, которые можно тратить на питание, транспорт, ДМС со стоматологией, страхование жизни и имущества, фитнес, образование и другое.\n- Бесплатный доступ к платформе с обучающими курсами iSpring, спортивные командные игры и другие приятные мелочи.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-23 10:15:09",
    "date": "2024-05-23",
    "link": "https://t.me/c/1803553802/771",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 772,
    "text": "DevOps-инженер\n\nО компании и команде\n- Создание, поддержка и развитие механизмов автоматизированной поставки (CI/CD);\n- Сборка, отладка, автоматизация и установка релизов на контурах систем Банка;\n- Установка и настройка прикладной части на новых серверах систем Банка;\n- Установка и настройка компонентов внедряемой информационной системы в рамках проектов Банка;\n- Взаимодействие с командами разработки и тестирования в рамках процессов установки релизов и проектов Банка;\n- Участие в процессе разработки документации для систем Банка.\n\nОжидания от кандидата\n- Опыт работы с Gitlab/Git обязателен;\n- Знание основных банковских инструментов автоматизации (Nexus / Gitlab CI / Jenkins / Hashicorp Vault / SonarCube / Ansible / Salt) - как минимум, одного из перечисленных;\n- Знание инструментов логирования (OpenSearch / ELK или иное);\n- Знание инструментов мониторинга (Zabbix или иное);\n- Опыт написания скриптов на Bash, Python, YAML;\n- Опыт работы с документацией;\n- Общие знания по виртуализации, сетям, операционным системам (приоритет Linux);\n- Желателен опыт работы с контейнеризацией и оркестрацией, опыт в управлении инфраструктурой как код (Azure / Docker / Kubernetes / Openshift / TerraForm/ Chef/Puppet).\n\nУсловия работы\n- График работы: 5/2 с 9.00 до 18.00 (гибкое посещение офиса после прохождения онбординга)\n- Официальное оформление в соответствии ТК РФ;\n- Конкурентный уровень дохода: оклад+премии;\n- Медицинская страховка, страховка для выезжающих за границу;\n- Доплата к отпуску и больничному листу;\n- Дополнительные льготы при заключении брака и рождении детей;\n- Социальная поддержка при сложных жизненных ситуациях;\n- Льготное кредитование для сотрудников;\n- Обучение в Корпоративном университете банка;\n- Корпоративная библиотека;\n- Реферальная программа для сотрудников: приведи друга в ИТ и получи до 300 000 рублей.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-23 15:15:07",
    "date": "2024-05-23",
    "link": "https://t.me/c/1803553802/772",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 773,
    "text": "Senior Python Developer\n\nОбязанности:\n- Анализ и реверс-инжиниринг текущего решения;\n- Проектирование, разработка и внедрение эффективного и надежного кода;\n- Поддерживать и оптимизировать существующие системы для адаптации к изменяющимся структурам продукта;\n- Мониторинг работоспособности и времени работы скретчей, поиск и устранение проблем по мере их возникновения;\n- Наставничество членов команды.\n\nТребования:\n- Уметь выступать в роли технического лидера проекта или инициативы (перевод требований от неинженеров, общение с несколькими инженерными командами, ведение согласованных обсуждений технического дизайна и архитектуры, предоставление оценок сложности и т. д.);\n- Пишите стабильный, поддерживаемый и хорошо протестированный код (поверьте, исправление последствий занимает гораздо больше времени, чем написание реальных тестов);\n- Быть очень внимательным к деталям, уметь отлавливать ошибки на ранней стадии (помните, что цена ошибки высока);\n- Чувствовать себя комфортно в Linux;\n- Знание Kubernetes, CI/CD;\n- Опыт работы с реляционными базами данных (как с обычным SQL, так и с ORM) и Redis;\n- Знаком с лучшими практиками в области микросервисов, паттернами проектирования ООП, паттернами очередей, асинхронным программированием (как asyncio, так и celery-like);\n- Способность быстро обучаться самостоятельно - не бояться задавать вопросы, экспериментировать, терпеть неудачи, учиться и в итоге добиваться успеха;\n- Опыт работы с инструментами статического анализа;\n- Опыт работы с публичными облачными средами, такими как AWS или GCP;\n- Английский В1-В2.\n\nУсловия:\n- Работа в команде с крутыми специалистами, где каждый готов делиться опытом;\n- Оформление в штат по В2В контракту юрисдикции не РФ;\n- График работы: 5/2;\n- Полностью удаленная работа.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-23 20:15:13",
    "date": "2024-05-23",
    "link": "https://t.me/c/1803553802/773",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 774,
    "text": "Python Backend Developer\n\nОбязанности:\n- Анализ существующей архитектуры и её оптимизация с переходом на Python.\n- Выбор подходящего фреймворка (Django/FastAPI) для новой архитектуры с учетом требований высоконагруженности.\n- Разработка множества коннекторов к различным системам и базам данных.\n- Интеграция с Airflow для управления задачами в виде DAG'ов.\n- Разработка и оптимизация систем обработки фоновых задач и очередей для обеспечения стабильности и масштабируемости сервиса.\n- Реализация асинхронного взаимодействия в приложениях.\n- Документирование процессов.\n- Изучение новых инструментов и технологий.\n\nОсновные требования:\n- Python: свободное владение, включая опыт с асинхронными фреймворками (asyncio, uvloop).\n- Django/FastAPI: свободное владение, опыт разработки и масштабирования высоконагруженных веб-приложений.\n- ORM (Django ORM, SQLAlchemy): свободное владение, опыт оптимизации запросов и проектирования схем данных.\n- Apache Airflow: свободное владение, опыт настройки и оптимизации потоков данных (DAGs).\n- RESTful API: свободное владение, опыт проектирования и реализации API, соблюдение лучших практик.\n- Системы аутентификации (JWT): глубокое понимание принципов и механизмов работы.\n- Фоновые задачи и очереди (Celery, RabbitMQ, Kafka): опыт настройки и использования для обработки задач в реальном времени.\n- Базы данных (PostgreSQL): свободное владение, опыт проектирования, настройки и оптимизации производительности.\n- Контейнеризация (Docker/Kubernetes): хорошее понимание, опыт развертывания и управления контейнеризированными приложениями.\n- Паттерны архитектуры и программирования: свободное владение, способность применять на практике для создания масштабируемых и поддерживаемых систем.\n- Базовое знание .NET будет считаться большим преимуществом.\n\nУсловия:\n- Удаленный или гибридный формат работы.\n- Официальное трудоустройство согласно ТК, оплачиваемый отпуск и больничный лист.\n- Корпоративный английский.\n- ДМС после испытательного срока.\n- Сложные и интересные задачи, включая проектирование и оптимизацию высоконагруженных систем.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-24 10:15:05",
    "date": "2024-05-24",
    "link": "https://t.me/c/1803553802/774",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 775,
    "text": "Разработчик Python (Senior)\n\nРабота в команде Сбербанка:\n- Разработка новых и рефакторинг уже существующих микросервисов;\n- Подготовка релизов, взаимодействие с другими подразделениями для выпуска релиза;\n- Декомпозиция задач и планирование спринтов на основе SCRUM церемоний;\n- Сопровождение и документирование написанного кода;\n- CodeReview;\n- Менторинг;\n- Взаимодействие с аналитиками, тестировщиками, frontend-разработчиками и дизайнерами.\n\nТребования\n- Опыт работы backend-разработчик от 5 лет;\n- Понимание и успешный опыт применения паттернов проектирования GoF, SOLID, GRASP;\n- Понимание принципов функционирования реляционных и не реляционных СУБД, уверенное знание SQL;\n- Опыт разработки приложений, основанных на микросервисной архитектуре, понимание принципов построения микросервисной архитектуры;\n- Понимание принципов разработки приложений по принципу DDD;\n- Умение работать с Git, понимание стандартных моделей ветвления (GitFlow/TBD);\n- Углубленное знание Python 3.7+;\n- Опыт разработки асинхронных приложений на Python;\n- Опыт написания unit-тестов.\n\nУсловия работы\n- Работа в крупной и аккредитованной IT компании, лидере коммерческого электронного документооборота в России;\n- Официальное трудоустройство и социальные гарантии в соответствии с ТК РФ;\n- График работы: 5/2. Формат работы: гибридный (офис Москва)\n- ДМС после окончания испытательного срока. Льготные условия медицинского страхования для ваших членов семьи. Преимущества по подключению пакета стоматология;\n- Страхование жизни и здоровья;\n- Выгодные условия по продуктам Сбербанка (так как мы являемся на 100% дочерней компанией крупнейшего банка России);\n- Неограниченные возможности профессионального и карьерного роста \n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-24 15:15:03",
    "date": "2024-05-24",
    "link": "https://t.me/c/1803553802/775",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 776,
    "text": "Middle+/Senior Python Developer\n\nОбязанности:\n- Участие в разработке проектов;\n- Участие в приорeтизации простоты и функциональности при разработке кода для обеспечения эффективных решений;\n- Работа в быстром темпе, в стиле стартапа;\n- Обеспечение доставки поддерживаемого программного обеспечения;\n- Участие в ревью кода.\n\nТребования:\n- Не менее 5 лет опыта разработки на Python;\n- Владение веб-фреймворком Django;\n- Опыт работы с RabbitMQ и PostgreSQL;\n- Проявленное мастерство в навыках решения проблем.\n\nЧто предлагаем:\n- Все по ТК и даже больше - дополнительные отгулы и доплата за дни больничного листа;\n- Гибридный формат работы (офис/удаленка);\n- Ноутбуки для комфортной работы из дома;\n- Современный офис с игровой зоной, фруктами и напитками;\n- ДМС со стоматологией после прохождения испытательного срока;\n- Частичная компенсация абонемента в фитнес;\n- Обучающие курсы, тренинги и конференции;\n- Скидка на изучение английского языка в SkyEng;\n- Эффективная программа адаптации для новых сотрудников;\n- Корпоративы и тимбилдинги.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-24 20:15:11",
    "date": "2024-05-24",
    "link": "https://t.me/c/1803553802/776",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 777,
    "text": "Ведущий разработчик Python\n\nЗАДАЧИ:\n- Работа по техническим заданиям для реализации задач проекта и проработка технических решений совместно с командой разработки;\n- Работа в небольшой распределенной команде по спринтам;\n- Анализ и оптимизация существующего кода;\n- Создание надёжной архитектуры с высокой доступностью и защитой данных;\n- Разработка API и компонентов для интеграции с внешними сервисами;\n- Проектирование распределённых, масштабируемых и отказоустойчивых систем;\n- Улучшение метрик скорости работы сервисов;\n- Применяемый стэк: Python, Django, Fast Api, Celery, PostgreSQL, MongoDB, Docker Compose, Elasticsearch, Kafka, Airflow.\n\nЧТО ДЛЯ НАС ВАЖНО:\n- Опыт коммерческой разработки от 3 лет на Python, Django, Celery, HTTP/REST API;\n- Знание систем логирования и отладки: Sentry / Elk / Newrelic / Open telemetry;\n- Приветствуется практика минимум с одним их компонентов, по другим – знакомство хотя бы в теории;\n- Приветствуются навыки типизации, тестов и форматирования: Flake8, Mypy, PyTest;\n- Преимуществом будет, если имеется опыт перехода с монолита на микросервисы, опыт работы с высоконагруженными сервисами;\n\nБЫТЬ ЧАСТЬЮ КОМАНДЫ «ПУЛЬС АЙТИМ» — ЭТО:\n- Офисный, гибридный или удаленный формат работы - на выбор;\n- График работы: 5/2 с 09:00/10:00 до 18:00/19:00 МСК;\n- Фиксированный доход + годовой бонус обсуждается с успешным кандидатом;\n- Работа в аккредитованной ИТ-компании;\n- ДМС после испытательного срока;\n- Инвестирование в обучение и развитие сотрудников;\n- Развитая корпоративная культура – конкурсы, праздники, поездки;\n- Корпоративная система скидок BestBenefits.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-25 10:15:03",
    "date": "2024-05-25",
    "link": "https://t.me/c/1803553802/777",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 778,
    "text": "SDET (Selenium WebDriver + Python)\n\nВаши задачи:\n- сбор, анализ и формализация требований;\n- создание методики тестирования;\n- тестирование разработанного ПО;\n- обнаружение, подробное документирование и поддержка исправления обнаруженных багов в соответствии с проектными решениями;\n- создание и поддержка тест-кейсов и тест-планов в актуальном состоянии;\n- проведение ручного и автоматического тестирования по тест-кейсам и тест-планам;\n- тестирование верстки страниц при различных сценариях поведения пользователей в разных браузерах;\n- проведение полного цикла регрессионного тестирования задач и багрепортов.\n\nНаши ожидания:\n- высшее техническое образование;\n- опыт работы тестировщиком ПО от 2-ух лет;\n- опыт написания автотестов от 1-го года (Selenium WebDriver + Python);\n- опыт написания технической документации;\n- опыт работы в GitLab;\n- готовность развиваться и получать новые знания.\n\nУсловия работы\n- интересные инженерные задачи, где нет шаблона решения;\n- команда единомышленников, которые говорят на одном языке;\n- возможность влиять на продукт и видеть результат своей работы;\n- достойную оплату труда (обсуждаем на собеседовании);\n- гибкий график работы – смещенное начало и окончание рабочего дня, возможность оперативно брать дни отпуска, а также брать в течение года 3 дня больничных без больничного листа с полной оплатой (в первый год - 1 день);\n- трудоустройство по ТК РФ;\n- бенефиты: расширенная программа ДМС со стоматологией, стационаром и помощью на дому, страхование родственников, компенсация оплаты фитнеса;\n- комфортный, современный офис с полноценной кухней, фруктами и перекусами;\n- душевные корпоративы – дважды в год мы собираем сотрудников всех офисов, чтобы обсудить важные рабочие моменты, поделиться новостями, а также приятно провести время и повеселиться.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-25 15:15:05",
    "date": "2024-05-25",
    "link": "https://t.me/c/1803553802/778",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 779,
    "text": "Senior QA Automation Engineer (Python)\n\nВам предстоит:\n- Грамотно готовить и работать с данными тестов в мире большого количества микросервисов.\n- Тестировать backend сервисы.\n- Писать и рефакторить автотесты.\n- Работать с базами данных (шардирование, мастер/реплики, постоянная выборка данных).\n- Разрабатывать утилиты/инструменты и моки.\n- Строить пайплайны тестирования в Gitlab.\n- Работать с Docker, Kubernetes\n\nМы ожидаем:\n- Коммерческий опыт автотестов на Python от 1.5 лет.\n- Будет плюсом: опыт работы с микросервисной архитектурой.\n- Будет плюсом: знания/понимание работы gRPC, Kafka.\n\nНаш стек:\nBackend-тесты: Python, PyCharm, PyTest, Python-requests.\nDB: PostgreSQL + DataGrip.\nЛогирование: Jaeger, Graylog, Kibana.\nУправление тестовым контуром: Docker + K8s, GitLab CI, Git.\nИнтеграции: gRPC, REST, Kafka.\n\nМы предлагаем:\n- Динамично и быстроразвивающийся бизнес, ресурсы, возможность сделать вместе лучший продукт на рынке e-commerce.\n- Свободу действий в принятии решений.\n- Достойный уровень заработной платы.\n- Профессиональную команду, которой мы гордимся.\n- Возможность развиваться вместе с нашим бизнесом.\n- Возможность удаленной работы из любого города.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-25 20:15:07",
    "date": "2024-05-25",
    "link": "https://t.me/c/1803553802/779",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 780,
    "text": "Системный аналитик (Python)\n\nЧем предстоит заниматься\n- Сбор, верификация и анализ требований заказчиков, формализация требований до функциональных и нефункциональных, согласование требований с командой, классификация заявок;\n- Изучение влияния предлагаемых изменений на существующие процессы и интеграции;\n- Изучение поведения пользователей;\n- Участие в проектировании и прототипировании пользовательского интерфейса;\n- Помощь команде и контроль реализации задач на стадии разработки, тестирования и поддержки продукта;\n- Документирование решения для администраторов и пользователей;\n- Взаимодействие с внешними поставщиками решений, службами сопровождения.\n\nТребования\n- Системное мышление, аналитический склад ума;\n- Опыт работы аналитиком в IT сфере от 2-х лет;\n- Опыт сбора и формализации требований заказчика (описание функциональных требований, user story, use case);\n- Навыки декомпозиции процессов и написания технических заданий;\n- Умение аргументированно объяснить позицию;\n- Владение нотациями описания процессов (UML/BPMN) и использование их в работе;\n- Опыт работы с БД, анализ данных, умение написания SQL запросов, запросов к REST API;\n- Внимание к деталям и ответственность за свои результаты.\n\nЧто мы предлагаем:\n- всё полностью официально, у компании есть IT аккредитация;\n- 6 недель оплачиваемого отпуска в год;\n- ДМС со стоматологией, вызовом врача на дом, экстренной госпитализацией и страховкой для путешествий;\n- возможность работать удаленно или в одном из наших офисов;\n- гибкий график – можно выбирать время начала рабочего дня;\n- минимум бюрократии и формализма;\n- частичная компенсация спорта, психологической помощи, и еще много скидок на различные услуги и сервисы;\n- помощь с планом развития и обучением, оплачиваем посещение курсов, конференций;\n- активности вне работы: классные корпоративные мероприятия, тимбилдинги, настолки, приставка, игры в мафию, спортивные команды.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-26 10:15:04",
    "date": "2024-05-26",
    "link": "https://t.me/c/1803553802/780",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 781,
    "text": "QA-инженер в WAF (Selenium WebDriver + Python)\n\nОжидания от кандидата\n- высшее техническое образование;\n- опыт работы тестировщиком ПО от 2-ух лет;\n- опыт написания автотестов (Selenium WebDriver + Python);\n- опыт написания технической документации;\n- готовность развиваться и получать новые знания.\n\nЧто предстоит делать:\n- создавать методики тестирования;\n- тестировать разработанное ПО;\n- документировать обнаруженные баги;\n- писать и поддерживать тест-кейсы и тест-планы в актуальном состоянии;\n- проводить ручное и автоматическое тестирование по тест-кейсам и тест-планам;\n- проводить полный цикл регрессионного тестирования задач и багрепортов.\n\nУсловия работы\n- интересные инженерные задачи, где нет шаблона решения;\n- команда единомышленников, которые говорят на одном языке;\n- возможность влиять на продукт и видеть результат своей работы;\n- достойную оплату труда (обсуждаем на собеседовании);\n- гибкий график работы – смещенное начало и окончание рабочего дня, возможность оперативно брать дни отпуска, а также брать в течение года 3 дня больничных без больничного листа с полной оплатой (в первый год - 1 день);\n- трудоустройство по ТК РФ;\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-26 15:15:06",
    "date": "2024-05-26",
    "link": "https://t.me/c/1803553802/781",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 782,
    "text": "Python developer (FastAPI)\n\nНаш стек:\nPython 3.10;\nFastAPI;\nSQLAlchemy;\nPostgreSQL;\nKafka;\nKubernetes;\nGitLab CI/CD\n\nЗадачи:\n- Разрабатывать новые сервисы;\n- Участвовать в проектировании архитектуры системы;\n- Проводить code review, рефакторить код, писать тесты;\n- Искать узкие места и улучшать производительность кода.\n\nОт вас ждем:\n- Умение писать тестируемый поддерживаемый код;\n- Опыт в разработке асинхронного кода;\n- Умение работать в команде согласно выстроенным процессам;\n- Умение писать и оптимизировать сложные запросы к postgres.\n\nКак будем работать?\n- Мы - аккредитованная в Минцифрах IT-компания;\n- Оформление по ТК РФ, конкурентная заработная плата;\n- График работы 5\\2, гибкое начало дня до 11 утра (возможен гибридный или удаленный график работы на территории РФ);\n- Современное топовое оборудование, мощные ноутбуки;\n- Стильный просторный лофт на территории Трехгорной мануфактуры. Тебе предстоит легкая 10 минутная пешая прогулка через парки от метро 1905 года и Краснопресненская;\n- Сhill Lounge с пятой плойкой и капсулой для сна с массажем.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-26 20:15:10",
    "date": "2024-05-26",
    "link": "https://t.me/c/1803553802/782",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 783,
    "text": "Разработчик Python для починки и поддержки парсера данных с веб сайта\n\nСтек: Python+Chrome +Beautiful Soup+Selenium+WebDriver\n\nЗадачи:\n- Работа с парсером на Python, который раньше собирал данные о вакансиях на HH.ru. Сейчас не все данные собирает (из-за изменений сайте) и иногда немного подтормаживает. Нужно его починить, чтобы собирал необходимые данные и по возможности ускорить (иногда он подтормаживает/виснет без сохранения данных).\n- Поддерживать 1 раз в 3-12 месяцев, что-то ломается, дорабатывать.\n\nПри отклике укажите, пожалуйста:\nА) опыт работы Python+Chrome +Beautiful Soup+Selenium+WebDriver\nБ) сколько денег нужно для 1-2 часов работы для оценки задачи (вышлем парсер отдельно, как договоримся)\nВ) на какую часовую ставку ориентируетесь для разработки и будущей поддержки\n\nЖдём ваших откликов: @veselovandrei \n\n@pythonpythonjobs",
    "datetime": "2024-05-27 10:15:06",
    "date": "2024-05-27",
    "link": "https://t.me/c/1803553802/783",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 784,
    "text": "Вакансии для специалистов и разработчиков Python\n\n▪️Data/ML Engineer\nГибкий график\nPython • SQL • Git/Docker\nПодробнее о вакансии \n\n▪️Python Developer\nПолная занятость • Удалённый формат работы\nPython • PAsyncIO • Sqlalchemy\nПодробнее о вакансии \n\n▪️DevOps-инженер\nГибкий график • Можно удалённо\nPython •  Gitlab/Git •  Chef/Puppe\nПодробнее о вакансии \n\n▪️Senior Python Developer\nПолная занятость\nPython •  Kubernetes • CI/CD\nПодробнее о вакансии \n\n▪️Разработчик Python (Senior)\nУдаленная работа • Полный день\nPython 3.7+ • GoF •  GitFlow/TBD • SQL\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-27 15:15:09",
    "date": "2024-05-27",
    "link": "https://t.me/c/1803553802/784",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 785,
    "text": "QA automation (middle+/senior)\n\nЗадачи:\n- разработка автотестов на Python\n- ведение технической документации\n- разработка и развитие фрэймворка для автоматизированного тестирования\n- разработка вспомогательных инструментов\n- готовность быть наставником в дальнейшем, работа с требованиями, постановка задач, участие в найме\n\nЧто для нас важно:\n- опыт работы на аналогичной должности от 3 лет\n- опыт backend и UI тестирования (Postman, REST API)\n- опыт программирования на Python\n- знание Pytest и Selenium\n- опыт написания тест кейсов\n- опыт чтения технической документации\n- знание паттернов архитектуры автоматических тестов\n\nУсловия работы:\n- Уточнение: это проектная работа на 3-5 месяцев\n- Формат: удаленное сотрудничество\n- Локация: не имеет значения\n- Оформление: ИП, ГПХ, самозанятость\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-27 20:15:15",
    "date": "2024-05-27",
    "link": "https://t.me/c/1803553802/785",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 786,
    "text": "ML engineer по работе над AI agents\n\nОсновные обязанности:\n- Сотрудничество с межфункциональными командами для проектирования, разработки и внедрения AI-проектов, связанных с нейронными сетями.\n- Написание эффективного, масштабируемого и хорошо документированного кода на Python.\n- Обучение моделей AI и разработка микросервисов для поддержки наших передовых инициатив в области AI.\n- Постоянное совершенствование своих навыков и полное погружение в курс последних тенденций и технологий в области AI и Python.\n\nТребования:\n- 2+ лет опыта разработки на Python.\n- Понимание и живой интерес к сферам искусственного интеллекта, машинного обучения и нейронных сетей.\n- Опыт работы с архитектурой микросервисов и RESTful API.\n- Сильные навыки решения проблем и страсть к инновациям.\n\nПреимущества и условия:\n- Конкурентоспособная заработная плата с динамичным ростом.\n- Возможность вырасти в партнера и возглавить разработку нейронных сетей.\n- Взаимодействие с одними из самых ярких умов в индустрии AI.\n- Возможность оказать ощутимое влияние на будущее AI и бизнес-процессов.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-28 10:15:06",
    "date": "2024-05-28",
    "link": "https://t.me/c/1803553802/786",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 787,
    "text": "Python-разработчик\n\nТехнологии: Python, FastAPI, PostgreSQL, Clickhouse, Redis, Jenkins, GitLab, Jira, Confluence. Команда работает по Скраму, а вся наша организация — по SAFe-фреймворку.\n\nЧем тебе предстоит заниматься:\n- работой с РСУБД, брокерами очередей;\n- работой с Linux-терминалом;\n- знание и применение в работе паттернов проектирования крупных приложений.\n\nОжидания от кандидата\n- коммерческий опыт разработки веб-сервисов на  асинхронном Python от 2х лет;\n- понимание принципов построения отказоустойчивых систем;\n- будет идеально, если имеется опыт работы с такими инструментами, как: ClickHouse, Kafka, Elasticsearch, фреймворки автотестирования. Но если каких-то знаний не хватает, мы поможем и научим;\n- и самое главное: мы ищем не кодера, а инженера, который будет совместно с командой погружаться в продуктовые проблемы и запросы, участвовать в жизни команды, предлагать идеи и улучшения, и конечно же, непосредственно заниматься разработкой.\n\nУсловия работы\n- конкурентную заработную плату: мы ценим твой опыт и готовы обсуждать условия дохода с каждым кандидатом по итогам личной встречи;\n- удобный формат работы и гибкий график: удаленно / гибрид или офис в Москве, рядом с м. Алексеевская; начало рабочего дня с 9:00 до 11:00 мск; если ты в другом часовом поясе – обсудим часы работы индивидуально;\n- стабильность: работа в аккредитованной IT-компании с 20-ти летней историей;\n- крутая команда, поддержка и обучение: в команде Ноты комфортно работать и легко расти, мы поможем быстро влиться и прокачать экспертизу благодаря опытным наставникам, а если требуется доп. обучение – компенсируем 50% его стоимости;\n- демократичность и отсутствие бюрократии: все процессы автоматизируем, быстро принимаем решения, ставим понятные задачи, открыто обсуждаем проблемы и внедряем изменения;\n- атмосфера и корпоративы: выездные корпоративы для сотрудников из всех регионов и их семей и тематические вечеринки в офисе.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-28 15:15:21",
    "date": "2024-05-28",
    "link": "https://t.me/c/1803553802/787",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 788,
    "text": "Системный администратор/Python разработчик\n\nЧто мы предлагаем нашему будущему коллеге:\n- Конкурентоспособная заработная плата\n- Формат работы удаленный из любой точки мира, либо офис в Санкт-Петербурге (м. Московские ворота);\n- Трудоустройство по ТК РФ/ИП/самозанятости;\n- ДМС;\n- Индексация заработной платы;\n- Обучение, конференции за счет компании.\n\nЧем предстоит заниматься:\n- Развивать нашу платформу управления облаком(Python);\n- Проводить ресерч современных технических решений;\n- Участвовать в архитектурном проектировании новых фичей и продуктов;\n- Создавать облачные сервисы из низкоуровневых систем виртуализации.\n\nТебе к нам, если:\n- Умеешь работать с базами данных как DBA (MySQL, Postgres, Clickhouse, Opensearch/Elasticsearch);\n- Знаешь как работают брокеры сообщений (Kafka, RabbitMQ);\n- Есть навыки автоматизации с использованием инструментов, таких как Saltstack, Ansible или Puppet;\n- Можешь поддерживать и разрабатывать новый функционал на Python;\n- Ты работал с системами виртуализации;\n- У тебя есть опыт администрирования публичных или приватных облаков.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-28 20:15:18",
    "date": "2024-05-28",
    "link": "https://t.me/c/1803553802/788",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 789,
    "text": "⚡Хочешь разработать решение технологического кейса для внедрения в работу НКО? \nТогда регистрируйся на Smart Social: Хакатон!\n\nSmart Social: Хакатон – это командное соревнование для программистов, дизайнеров, менеджеров, аналитиков и других IT-специалистов, которые в сжатые сроки решают технологическую задачу.\n\n👨‍💻Кейсы:\n- Телеграм-бот для быстрого сбора, передачи и выгрузки информации для участников проекта \"Накорми\"\n- Приложение-путеводитель по музею\n- Алгоритм для систематизации архивных материалов\n- Цифровой помощник научного сотрудника музея\n\n📆Даты хакатона: C 10 по 18 Июня 2024 г.\n📍Формат: Гибридный - финальная питч-сессия пройдёт в Москве, командам из регионов доступно подключение онлайн. \n🔥Дедлайн регистрации: 6 Июня, 23:59 (МСК)\n\nНе нашел для себя задачу? Смотри еще кейсы по ссылке: https://tglink.io/22afb8ae1f7f \n\n🚀Сделай Добро – помоги НКО!",
    "datetime": "2024-05-29 10:15:07",
    "date": "2024-05-29",
    "link": "https://t.me/c/1803553802/789",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 790,
    "text": "Python Web Developer (Tanks Blitz)\n\nЧем предстоит заниматься:\n- Разработкой и поддержкой существующих сервисов Tanks Blitz.\n- Созданием новой архитектуры инструментов и сервисов.\n- Разработкой нового функционала для веб-портала Tanks Blitz.\n- Участием в командных процессах.\n- Написанием юнит-тестов и технической документации.\n\nМы ожидаем:\n- Опыт веб-разработки на Python от 3-х лет.\n- Опыт работы с Django.\n- Уверенные знания Python.\n- Опыт работы с SQL (PostgreSQL и/или MySQL).\n- Понимание конфигурации nginx, uwsgi.\n- Отличное знание классических алгоритмов, структур данных и паттернов проектирования.\n- Системное мышление и высокая степень самоорганизации.\n- Готовность работать в офисе.\n\nЧто мы предлагаем:\n- Работу в аккредитованной IT-компании.\n- Расширенный полис ДМС.\n- Доплаты по больничным листам до 30 дней в году.\n- Тренажёрный зал и душевые в офисе.\n- Компенсацию спорта.\n- Компенсацию питания.\n- Подарки и выплаты сотрудникам на значимые даты (первый день в компании, день рождения, свадьба, рождение детей).\n- Комнаты отдыха с настолками, приставками, игровыми автоматами/столами.\n- Релакс-зоны с массажными креслами Yamaguchi и топовыми кофемашинами.\n- От 500 до 1000 ед. игрового золота на ваш аккаунт в игре ежедневно.\n- Work-life balance: приходим в офис с 9 до 10, уходим с 18 до 19.\n\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-05-29 15:15:14",
    "date": "2024-05-29",
    "link": "https://t.me/c/1803553802/790",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 791,
    "text": "QA Automation engineer\n\nОБЯЗАННОСТИ:\n- Автоматизация тестирования UI и бэкенда;\n- Подготовка и проведение тест кейсов;\n- Разработка тест-планов;\n- Оценка временных затрат на тестирование;\n- Проведение функционального и регрессионного тестирования;\n- Создание отчетов по результатам тестирования и баг-репортов;\n- Взаимодействие с командой разработки;\n- Проведение ревью кода-тестов.\n\nНЕОБХОДИМЫЕ НАВЫКИ И ЗНАНИЯ:\n- Опыт автоматизации тестирования от 1 года;\n- Опыт написания тест-планов, тест-кейсов, чек-листов для UI и бэкенд;\n- Опыт работы с инструментами автоматизации тестирования (Playwright,Postman, Allure);\n- Знание методологий и видов тестирования​​​​​​​​​​​​​​.\n\nУСЛОВИЯ:\n- Оформление по ТК РФ, конкурентный уровень заработной платы, обсуждается индивидуально;\n- Расширенный социальный пакет (ДМС, страхование жизни, дополнительные льготы на фитнес/обучение)\n- Материальная помощь в сложных жизненных ситуациях;\n- Предоставление возможности для профессионального обучения и повышения квалификации;\n- Участие в спортивных программах: забеги, марафоны, турниры, ГТО;\n- Дистанционный формат работы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-29 20:15:11",
    "date": "2024-05-29",
    "link": "https://t.me/c/1803553802/791",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 792,
    "text": "Python/Go инженер-разработчик\n\nЗадачи:\n- проектируем и реализуем API;\n- интегрируем различные сервисы;\n- пишем демоны для управления серверами, их мониторинга и инвентаризации.\n\nТребования:\n- вы умеете общаться с пользователями и превращать их просьбы в техническое задание;\n- способны писать надёжное и безопасное ПО;\n- понимаете внутреннее устройство используемых в работе инструментов;\n- умеете заложить в код гибкость и предусмотреть возможности развития.\n\nРабота в VK — это:\n- возможность создавать продукты и сервисы, которые меняют к лучшему жизнь миллионов пользователей;\n- амбициозные задачи, масштабные проекты и возможности для профессионального роста;\n- совместные интересы и увлечения: помогаем раскрывать таланты и отлично проводить свободное время;\n- работа в команде профессионалов из разных сфер, которые всегда готовы поделиться опытом;\n- программа благополучия: заботимся о здоровье и хорошем самочувствии сотрудников;\n- компенсация питания в кафе и ресторанах рядом с офисами — 800 рублей в день;\n- компенсация спортивных активностей — 30 000 рублей в год в регионах и 35 000 рублей в год в Москве и в Санкт-Петербурге;\n- 16 корпоративных команд по 12 видам спорта.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-30 10:15:06",
    "date": "2024-05-30",
    "link": "https://t.me/c/1803553802/792",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 793,
    "text": "Python developer\n\nЧто нужно будет делать:\n- Разработка, поддержка и контроль RPA-роботов на языке Python;\n- Автоматизации бизнес-процессов, интеграции с различными сервисами;\n- Участие в исследованиях, запуске и развитии прочих продуктов и процессов;\n- Участие в планировании и оценке задач.\n\nЧто мы ждем от кандидата:\n- Промышленный опыт python-разработки от двух лет, уверенные знания пакета selenium;\n- Понимание принципов построения и работы frontend (http/html/css/js);\n- Владение SQL как минимум для CRUD (в частности PostgreSQL);\n- Практика использования Git, Docker и Linux.\n\nЧто мы предлагаем:\n- Уютный офис около станции метро Севастопольская;\n- Вся необходимая современная техника;\n- Гибкий график работы;\n- Работа в команде профессионалов с обширной технической и бизнес экспертизой;\n- Возможность повлиять на продукт и бизнес-процессы;\n- Корпоративные мероприятия и тимбилдинги;\n- Кухня с кофе, фруктами и сладостями, компенсация питания;\n- Настольные игры и пинг-понг.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-30 15:15:06",
    "date": "2024-05-30",
    "link": "https://t.me/c/1803553802/793",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 794,
    "text": "Middle Backend Python программист\n\nЧем нужно заниматься:\n- Разработка на Python сервисной части продукта\n- Разработка скриптов для интеграции со сторонними сервисами по REST API/SOAP\n- Устранение багов в бэкенд части и скриптах интеграции\n- Предложения по улучшению архитектуры, на которой функционируют продукты компании\n- Работа в команде, участие в еженедельных митапах\n\nТребования:\n- Опыт коммерческой разработки с использованием Python от 1,5 лет - кандидатов с меньшим опытом пока не готовы рассматривать\n- Опыт работы с фреймворком FastAPI\n- Опыт использования Swagger\n- Опыт работы в команде\n- Знание PostgreSQL либо MySQL\n\nУсловия:\n- Удалённая работа или офис в г. Белгород\n- График работы 5/2\n- Корпоративная техника\n- Аккредитованная IT компания\n- Оформление в полном соответствии с ТК РФ\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-30 20:15:09",
    "date": "2024-05-30",
    "link": "https://t.me/c/1803553802/794",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 795,
    "text": "Python-разработчик\n\nЧем предстоит заниматься\n- Проектировать компоненты систем\n- Организовывать процесс разработки\n- Писать и ревьюить код\n- Наставлять менее опытных коллег\n\nЧто ждем от тебя\n- Знаешь Python 3 и имеешь опыт промышленной разработки на Python от трех лет\n- Есть опыт многопоточного и асинхронного программирования\n- Имеешь опыт работы с фреймворками: FastApi, Flask, Tornado\n- Также имеешь опыт работы с реляционными СУБД (PostgreSQL, Mysql)\n- Занимался построением распределённых высоконагруженных сервисов\n- Знаешь и умеешь применять паттерны проектирования\n\nМы предлагаем\n- Возможность работы в аккредитованной ИТ-компании\n- Работу в комфортном офисе на Белорусской: график работы — гибридный\n- Заботу о здоровье. Оформим полис ДМС со стоматологией и страховку от несчастных случаев. - Предложим льготное страхование вашим близким\n- Компенсацию обедов, бесплатные завтраки в офисе, а также, в офисе есть кухня с чаем, кофе и фруктами\n- Частичную компенсацию затрат на спортивные занятия\n- Платформу обучения и развития Тинькофф Апгрейд. Курсы, тренинги, вебинары и базы знаний. Поддержка менторов и наставников, помощь в поиске точек роста и карьерном развитии\n- Достойную зарплату — обсудим ее на собеседовании\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-31 10:15:04",
    "date": "2024-05-31",
    "link": "https://t.me/c/1803553802/795",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 797,
    "text": "Python Developer (банковский проект)\n\nЗадачи:\n- Разработка скриптов для обработки данных согласно бизнес-логике исходных отчетов, описанной в ТЗ;\n- Разработка web/desktop интерфейсов для работы бизнес-пользователей с отчетами;\n- Интеграция различных систем и источников данных для дальнейшего создания отчетов;\n- Участие в разработке централизованной платформы для работы с отчетами.\n\nОжидаем от вас:\n- Опыт работы Python-разработчиком и создании WebApp (Streamlit, Flask) от 2х лет;\n- Опыт работы с Pandas/Dask, Numpy, Matplotlib/Seaborn/Plotly, Openpyxl;\n- Опыт работы в JupyterLab;\n- Базовые знания командной строки Linux;\n- Основные команды git, базовое понимание/ опыт настройки CI/CD;\n- Опыт работы с JavaScript;\n- Основные команды SQL и умение строить базовые запросы.\n\nМы предлагаем:\n- Работа в аккредитованной IT-компании;\n- Возможность работать удалённо или в одном из комфортных офисов;\n- Гибкое начало рабочего дня: с 08:00 до 11:00;\n- ДМС со стоматологией, телемедициной и полисом ВЗР;\n- Возможность взять больничный без больничного: 7 дней в году;\n- IT-конференции, курсы, тренинги и сертификацию за счет компании;\n- Курсы английского в онлайн с компенсацией стоимости;\n- Систему фидбеков, планов развития, роста в должности и зарплате.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-31 15:16:10",
    "date": "2024-05-31",
    "link": "https://t.me/c/1803553802/797",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 798,
    "text": "Middle Python + JavaScript разработчик (IT компания)\n\nЧто мы предлагаем:\n- Полностью удаленная работа, готовы рассматривать кандидатов, работающих из-за границы.\n- Конкурентный уровень заработной платы.\n- ДМС в одной из лучших страховых компаний РФ со стоматологическим обслуживанием для вашего благополучия.\n- Гибкий график начала и окончания рабочего дня, вы можете адаптировать рабочее время под свои нужды.\n- Мы подробно описали все процессы в базе знаний: от типов встреч в компании до процессов аналитики, дизайна, разработки и тестирования. Это помогает новым сотрудникам чувствовать себя уверенно и легко адаптироваться.\n- Отсутствие бюрократии: все рабочие вопросы решаются быстро, вы всегда будете знать к кому обратиться по любому вопросу.\n- Наставничество и поддержку: мы понимаем, что первые недели работы могут быть сложными и непривычными, поэтому мы разработали детальную программу адаптации. Одним из ключевых элементов этой программы являются 1:1 встречи с руководителем, которые проводятся каждые 2 недели и позволяют получить ответы на все вопросы, узнать больше о компании и ее культуре, а также обсудить любые проблемы, которые могут возникнуть в процессе работы.\n- Демократичное руководство, все ваши инициативы обязательно будут приняты во внимание.\n- Отсутствие микроменеджмента, доверие внутри команды.\n- Индивидуальный подход к каждому члену команды: для нас важна обратная связь и открытая обстановка, где каждый сотрудник может свободно обсудить свои мысли и идеи с руководством и командой.\n\nЧто мы ждём от кандидатов:\n- Уверенные навыки Python, Django, DRF, JS.\n- Умение анализировать требования.\n- Опыт оценки задач.\n- Навык общения с бизнес заказчиком и аналитиками.\n- Будет плюсом: опыт работы с Case.One, понимание Case.One Api.\n\nЧем предстоит заниматься:\n- Писать код для DRF приложения с связкой с Case.One приложением через API.\n- Писать скрипты на JS для Case.One.\n- Участие в планировании работы команды.\n- Написание unit-тестов.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-05-31 20:15:11",
    "date": "2024-05-31",
    "link": "https://t.me/c/1803553802/798",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 799,
    "text": "Python-разработчик (Новостной мониторинг)\n\nЗадачи:\n- написание сервисов\n- тестирование функционала\n- подключение новых внешних источников на парсинг.\n\nТребования\n- знание python/Docker/PostgreSql\n- от кандидатов требуются как аналитические навыки, так и навыки написания production-ready кода\n- знание CI/CD.\n\nУсловия:\n- комфортный современный офис рядом с м. Кутузовская\n- ежегодный пересмотр зарплаты и годовую премию\n- корпоративный спортзал и зоны отдыха\n- уникальная система обучения Сбера для профессионального и карьерного развития\n- расширенный ДМС, льготное страхование для семьи и корпоративная пенсионная программа\n- бесплатная подписка СберПрайм+, скидки на продукты компаний-партнеров\n- вознаграждение за рекомендацию друзей в команду Сбера.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-01 10:15:03",
    "date": "2024-06-01",
    "link": "https://t.me/c/1803553802/799",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 800,
    "text": "Backend разработчик (Python DRF)\n\nНаш стек:\nPython: Django(DRF), PostgreSQL, Docker, uWSGI/gunicorn, Celery, Nginx.\n\nЧем тебе предстоит заниматься:\n- Разрабатывать и внедрять решения в новые или существующие продукты наших клиентов;\n- Будем вместе проводить нагрузочное тестирование и по его итогам оптимизировать, что надо;\n- Думать о продакшене: следить за мониторингом, логами, ресурсами, деплоем и всем, что происходит с нашими приложениями;\n- Работать над безопасностью приложений и защитой \\данных: закрывать популярные уязвимости из OWASP, проходить внешний аудит и ФСТЭК;\n- Писать тесты в pytest с 90%+ покрытием кода.;\n- Будем расследовать сложные инциденты и баги;\n- Посещать внутренние митапы, чтобы получать самый свежий опыт от других команд;\n\nКак сделаем жизнь комфортнее:\n- Оформим по ТК РФ - все честно и официально, мы аккредитованная IT компания;\n- Минимизируем хаос и подходим к работе системно, с чек-листами, прописанными стайл-гайдами;\n- Грейды каждые 6 мес. – индивидуальный скиллсет, фидбек, роад мэп по развитию;\n- Будешь работать в большой команде - более 50 разработчиков в Backend направлении, готовые помогать и делиться экспертизой;\n- Обеспечим всесторонее развитие - если интересно, углубишься в DevOps практики (Gitlab CI/CD, Kubernetes, Redis, Nats, Сlosed Сontour);\n- Можешь влиять на процессы, продвигаем фичи даже от стажеров;\n- Гибкое начало рабочего дня, с 9 до 11, если не любишь удаленку - есть два офиса с баром и тусовками по Пятницам;\n- Обучим и предоставим доступ к огромной базе знаний по PropTech;\n- Подбираем людей по софт-скиллам, с единым вайбом;\n\nНаши ожидания от тебя:\n- Уверенное знание python3;\n- Знание сетевых протоколов HTTP, WebSocket;\n- Продвинутое знание Django (Django REST Framework);\n- Знание SQL, опыт работы с PostgreSQL, продвинутое использование ORM;\n- Опыт работы с git, OC Linux, контейнерами docker;\n- Практический опыт автоматизации развертывания приложений;\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-01 15:15:09",
    "date": "2024-06-01",
    "link": "https://t.me/c/1803553802/800",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 801,
    "text": "Python Developer\n\nЧем предстоит заниматься?\n- самостоятельно выполнять задачи по разработке программных решений в web и мобильных приложениях на основании технических заданий, полученных от функциональных консультантов и в соответствии с регламентами ведения разработок;\n- разрабатывать unit-тесты;\n- сопровождать, документировать и эксплуатировать разработанные приложения;\n- самостоятельно выявлять дефекты и находить причины их возникновения;\n- разрабатывать варианты решения проблем и устранения инцидентов и дефектов;\n- предоставлять периодические отчеты о своей деятельности непосредственному и функциональному руководителям.\n\nЧего мы ждем от специалиста?\n- опыт работы в роли Python Developer от 4-х лет;\n- опыт работы с одним из фреймворков: AIOHTTP, Sanic, FastAPI, Starlette, Flask;\n- опыт работы и знания Python-библиотеки Pydantic;\n- опыт работы с брокерами сообщений (RabbitMQ, Kafka);\n- опыт работы с Docker, Kubernetes;\n- умение писать запросы как в ORM (SQLAlchemy), так и SQL-запросы без использования ORM (RAW, indexes, window functions);\n- умение работать с миграциями;\n- знания базы данных PostgreSQL;\n- уверенные знания Linux на уровне пользователя;\n- знания и умения проектирования архитектуры, базы данных, архитектуры таблиц;\n- знание и понимание, что такое индексы в БД, преимущества и недостатки;\n- знание/практический опыт использования архитектурного подхода DDD;\n- хорошее знание Gitflow, работа с бизнес требованиями;\n- опыт работы в команде.\n\nЧто мы предлагаем\n- долгосрочные проекты от российских заказчиков;\n- возможность выбирать или менять проект и пробовать себя в новых направлениях;\n- прозрачная система Performance Review;\n -ментор на все время работы в компании.\n- свободный релокейт между офисами компании;\n- возможность выбирать формат работы: удаленный, из офиса или гибридный;\n- комфортные офисы в городах-центрах разработки;\n- поэтапная система адаптации новых сотрудников.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-01 20:15:12",
    "date": "2024-06-01",
    "link": "https://t.me/c/1803553802/801",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 802,
    "text": "Data scientist\n\nЗадачи:\n- Формирование моделей для сегментации клиентов, ассортимента, магазинов (numpy, pandas, scipy, sklearn, matplotlib, seaborn)\n- Применение Python и библиотек для ML и визуализации данных\n- Формирование фич для моделей - - анализ, предобработка и агрегация данных, генерация и отбор признаков ( SQL, Python)\n- Автоматизация расчета моделей и отправки ежедневных отчетов (Python, Airflow, SQL)\n- Разработка метрик для улучшения понимания клиентского опыта, оптимизации ассортимента, максимизации прибыли в торговых сетях\n- SQL запросы на уровне оконных функций(работа с PostgreSQL)\n- Активное участие в проектах\n\nВажно:\n- Самостоятельность\n- Высшее, неполное высшее техническое образование\n- Владение SQL\n- Уверенное владение Python, библиотеки pandas, numpy sklearn, scipy\n- Опыт построения классических ML моделей\n- Знание математической статистики для анализа данных\n- Понимание основ BI аналитики – Power BI, Superset, Datalens\n- Будет большим преимуществом, если у вас есть опыт работы в FMCG/retail\n\nМы предлагаем:\n- ​Дружный и поддерживающий коллектив\n- Быстрое профессиональное развитие\n- Многогранный опыт\n- Обучение\n- Гибкое начало и окончание рабочего дня\n- Оформление по ТК, ДМС\n- Удаленная работа с налаженной системой коммуникаций в команде\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-02 10:15:04",
    "date": "2024-06-02",
    "link": "https://t.me/c/1803553802/802",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 803,
    "text": "Go | Python developer\n\nЧем предстоит заниматься:\n- Проектировать и создавать новые сервисы/продукты.\n- Разбираться в существующих сервисах/продуктах для их поддержки.\n- Контролировать качество дизайна и кода.\n- Менторить молодых специалистов.\n\nЧто мы ожидаем:\n- Владеете Golang и/или Python и готовы изучить один из них, если его нет в вашем инструментарии.\n- Умеете проектировать.\n- Понимаете разницу между TCP и UDP, реляционной и не реляционной БД.\n- Есть опыт менторства.\n\nЧто мы предлагаем:\n- Работу в аккредитованной IT-компании.\n- Расширенный полис ДМС.\n- Доплаты по больничным листам до 30 дней в году.\n- Тренажёрный зал и душевые в офисе.\n- Компенсацию спорта.\n- Компенсацию питания.\n- Подарки и выплаты сотрудникам на значимые даты (первый день в компании, день рождения, свадьба, рождение детей).\n- Комнаты отдыха с настолками, приставками, игровыми автоматами/столами, релакс-зоны с массажными креслами Yamaguchi и топовыми кофемашинами.\n- От 500 до 1000 ед. игрового золота на ваш аккаунт в игре ежедневно.\n- Work-life balance: приходим в офис с 9 до 10, уходим с 18 до 19.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-02 15:15:04",
    "date": "2024-06-02",
    "link": "https://t.me/c/1803553802/803",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 804,
    "text": "Backend Developer (Python)\n\nОбязанности:\n- Разработка новых сервисов компании.\n- Коммуникация с смежными командами.\n- Доработка существующих фич.\n\nТребования:\n- Коммерческий опыт работы на Python от 4х лет.\n- Знание/ Опыт работы с алгоритмами.\n- Опыт работы с PostgreSQL, MongoDB.\n- Опыт работы с Rabbit MQ.\n- Опыт работы с Docker (Как плюс).\n- Опыт работы с Kubernetes (Как плюс).\n\nУсловия:\n- ДМС.\n- Премии/Бонусы.\n- Курсы английского языка.\n- Возможность гибридного/ удаленного формата работы.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-02 20:15:16",
    "date": "2024-06-02",
    "link": "https://t.me/c/1803553802/804",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 805,
    "text": "Python-разработчик (MLOps)\n\nОбязанности:\n• реализация сервисов для готовых моделей машинного обучения на языке Python\n• интегрирование сервисов в существующие автоматизированные системы\n• поддержка работоспособности, настройка мониторингов, контроля качества данных\n• проведение код ревью, повышение прозрачности процессов.\n\nНавыки, необходимые для выполнения обязанностей:\n• созданию сервисов с использованием моделей (Python)\n• базовый Python3\n• опыт работы git, jira, confluence, kafka, airflow, Jenkins, nexus3, openshift или их аналогами\n• умение эффективной работы с процессами/потоками\n• знание асинхронного программирования и опыт работы хотя бы с одним из фреймворков: Tornado/Sanic/Aiohttp или подобных\n• будет плюсом знание наиболее часто используемых в ml библиотек - scikit-learn, xgboost, pytorch, etc.\n\nУсловия:\n• работа в рамках единого кластера с Data Science задачами (существует более 3 лет – уже есть много реализованных проектов)\n• много учим (помогаем на рабочих проектах - активно делимся знаниями, индивидуальный план развития, виртуальная школа сбербанка, очные/веб курсы, бесплатный спортзал на работе)\n• график работы с плавающим началом рабочего дня - официально с 8 до 11 - есть люди с 8, есть с 11), возможными перерывами на погулять и спорт.\n• удалёнка ограничена.\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-03 10:15:09",
    "date": "2024-06-03",
    "link": "https://t.me/c/1803553802/805",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 806,
    "text": "Вакансии для специалистов и разработчиков Python\n\n▪️QA automation (middle+/senior)\nГибкий график\nPython • REST API • Selenium\nПодробнее о вакансии \n\n▪️Python-разработчик\nПолная занятость • Удалённый формат работы\nPython • PostgreSQL • GitLab\nПодробнее о вакансии \n\n▪️QA Automation engineer\nГибкий график • Можно удалённо\nPython • Playwright • Allure\nПодробнее о вакансии \n\n▪️Python developer\nПолная занятость\nPython •  PostgreSQL • Git\nПодробнее о вакансии \n\n▪️Python Developer (банковский проект)\nУдаленная работа • Полный день\nPython • Pandas/Dask •  Matplotlib/Seaborn/Plotly • JupyterLab\nПодробнее о вакансии\n\n@pythonpythonjobs",
    "datetime": "2024-06-03 15:15:04",
    "date": "2024-06-03",
    "link": "https://t.me/c/1803553802/806",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}
{
    "id": 807,
    "text": "Data аналитик\n\nОбязанности:\n- Сбор и настройка показателей, аналитика, формирование выводов на основании полученных данных;\n- Анализ тенденций и выявление предпочтений клиентов в различных продуктовых сегментах и каналах продаж;\n- Мониторинг и подготовка регулярной отчетности основных портфельных и продуктовых метрик, в т.ч. риск-показатели и показатели доходности;\n- Поиск аномалий в данных, их интерпретаций, формирование гипотез для проверки и сама проверка;\n- Ведение комплексной аналитики по процессам;\n- Формирование предложений по увеличению эффективности существующих процессов расчета показателей;\n\nОжидания от кандидата:\n- Продвинутые знания Excel: работа с формулами, с большими массивами данных, построение сводных таблиц, диаграмм, графиков, использование макросов, условного форматирования, группировок, списков и т.д.;\n- SQL - обязательно, Hadoop - желательно, Опыт работы с большими объемами данных – обязательно;\n- Знание Python;\n- Опыт работы в банковской сфере – обязательно (преимущество - управлениях Финансовой аналитики, Рисках, Контроллинге, Розничном портфельном менеджменте, CRM);\n- Навыки оформления презентационных материалов;\n\nУсловия работы:\n- гибкий график работы — в офисе, удаленно или в гибридном формате\n- поддержка новичков по программе наставничества Buddy\n- ДМС с возможностью подключения близких родственников\n- сервис психологической поддержки, ведь нам очень важно, как ты себя чувствуешь\n- корпоративный кафетерий льгот с возможностью компенсации билетов и отелей в отпуске, абонементов в спортзал, спортинвентаря, билетов в театр и многого другого\n- насыщенная инножизнь: лекции и мастер-классы от известных спикеров, тимбилдинги, корпоративная библиотека и многое другое\n- скидки и купоны от сотен компаний-партнёров на единой платформе\n- маркетплейс мерча с собственной корпоративной валютой, которая начисляется за участие в активностях\n- дополнительные выходные в дни радостных (и не только) событий\n- дополнительный оплачиваемый отпуск (3 календарных дня)\n- широкие возможности внутреннего и внешнего обучения\n- необходимая техника и софт для работы\n- конкурентная зарплата по итогам интервью, наличие премиальной составляющей\n\nПодробнее о вакансии \n\n@pythonpythonjobs",
    "datetime": "2024-06-03 20:15:10",
    "date": "2024-06-03",
    "link": "https://t.me/c/1803553802/807",
    "user": null,
    "user_name": null,
    "chat_id": -1001803553802
}